[
  {
    "Регион": "Адыгея",
    "Город": "Адыгейск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.8783715,
    "Долгота": 39.190172,
    "Федеральный округ": "Южный",
    "Население": 12689
  },
  {
    "Регион": "Адыгея",
    "Город": "Майкоп",
    "Часовой пояс": "UTC+3",
    "Широта": 44.6098268,
    "Долгота": 40.1006527,
    "Федеральный округ": "Южный",
    "Население": 144055
  },
  {
    "Регион": "Алтай",
    "Город": "Горно-Алтайск",
    "Часовой пояс": "UTC+7",
    "Широта": 51.9582681,
    "Долгота": 85.9602957,
    "Федеральный округ": "Сибирский",
    "Население": 62861
  },
  {
    "Регион": "Алтайский",
    "Город": "Алейск",
    "Часовой пояс": "UTC+7",
    "Широта": 52.4920914,
    "Долгота": 82.7794145,
    "Федеральный округ": "Сибирский",
    "Население": 28528
  },
  {
    "Регион": "Алтайский",
    "Город": "Барнаул",
    "Часовой пояс": "UTC+7",
    "Широта": 53.3481145,
    "Долгота": 83.7798362,
    "Федеральный округ": "Сибирский",
    "Население": 635585
  },
  {
    "Регион": "Алтайский",
    "Город": "Белокуриха",
    "Часовой пояс": "UTC+7",
    "Широта": 51.9960534,
    "Долгота": 84.9840343,
    "Федеральный округ": "Сибирский",
    "Население": 15072
  },
  {
    "Регион": "Алтайский",
    "Город": "Бийск",
    "Часовой пояс": "UTC+7",
    "Широта": 52.5393683,
    "Долгота": 85.2138852,
    "Федеральный округ": "Сибирский",
    "Население": 203826
  },
  {
    "Регион": "Алтайский",
    "Город": "Горняк",
    "Часовой пояс": "UTC+7",
    "Широта": 50.9979032,
    "Долгота": 81.4643059,
    "Федеральный округ": "Сибирский",
    "Население": 13040
  },
  {
    "Регион": "Алтайский",
    "Город": "Заринск",
    "Часовой пояс": "UTC+7",
    "Широта": 53.7063495,
    "Долгота": 84.9314703,
    "Федеральный округ": "Сибирский",
    "Население": 47035
  },
  {
    "Регион": "Алтайский",
    "Город": "Змеиногорск",
    "Часовой пояс": "UTC+7",
    "Широта": 51.1580235,
    "Долгота": 82.1872476,
    "Федеральный округ": "Сибирский",
    "Население": 10569
  },
  {
    "Регион": "Алтайский",
    "Город": "Камень-на-Оби",
    "Часовой пояс": "UTC+7",
    "Широта": 53.7915454,
    "Долгота": 81.3545173,
    "Федеральный округ": "Сибирский",
    "Население": 41787
  },
  {
    "Регион": "Алтайский",
    "Город": "Новоалтайск",
    "Часовой пояс": "UTC+7",
    "Широта": 53.4120811,
    "Долгота": 83.9311249,
    "Федеральный округ": "Сибирский",
    "Население": 73134
  },
  {
    "Регион": "Алтайский",
    "Город": "Рубцовск",
    "Часовой пояс": "UTC+7",
    "Широта": 51.5013075,
    "Долгота": 81.2077729,
    "Федеральный округ": "Сибирский",
    "Население": 146386
  },
  {
    "Регион": "Алтайский",
    "Город": "Славгород",
    "Часовой пояс": "UTC+7",
    "Широта": 52.9993053,
    "Долгота": 78.6459674,
    "Федеральный округ": "Сибирский",
    "Население": 30370
  },
  {
    "Регион": "Алтайский",
    "Город": "Яровое",
    "Часовой пояс": "UTC+7",
    "Широта": 52.9251728,
    "Долгота": 78.5729898,
    "Федеральный округ": "Сибирский",
    "Население": 18085
  },
  {
    "Регион": "Амурская",
    "Город": "Белогорск",
    "Часовой пояс": "UTC+9",
    "Широта": 50.9212235,
    "Долгота": 128.4738742,
    "Федеральный округ": "Дальневосточный",
    "Население": 68220
  },
  {
    "Регион": "Амурская",
    "Город": "Благовещенск",
    "Часовой пояс": "UTC+9",
    "Широта": 50.2905935,
    "Долгота": 127.5272186,
    "Федеральный округ": "Дальневосточный",
    "Население": 214397
  },
  {
    "Регион": "Амурская",
    "Город": "Завитинск",
    "Часовой пояс": "UTC+9",
    "Широта": 50.1064678,
    "Долгота": 129.4392897,
    "Федеральный округ": "Дальневосточный",
    "Население": 11481
  },
  {
    "Регион": "Амурская",
    "Город": "Зея",
    "Часовой пояс": "UTC+9",
    "Широта": 53.7339151,
    "Долгота": 127.2658079,
    "Федеральный округ": "Дальневосточный",
    "Население": 25042
  },
  {
    "Регион": "Амурская",
    "Город": "Райчихинск",
    "Часовой пояс": "UTC+9",
    "Широта": 49.7941882,
    "Долгота": 129.4112149,
    "Федеральный округ": "Дальневосточный",
    "Население": 20499
  },
  {
    "Регион": "Амурская",
    "Город": "Свободный",
    "Часовой пояс": "UTC+9",
    "Широта": 51.361264,
    "Долгота": 128.1218995,
    "Федеральный округ": "Дальневосточный",
    "Население": 58594
  },
  {
    "Регион": "Амурская",
    "Город": "Сковородино",
    "Часовой пояс": "UTC+9",
    "Широта": 53.9871004,
    "Долгота": 123.943729,
    "Федеральный округ": "Дальневосточный",
    "Население": 9561
  },
  {
    "Регион": "Амурская",
    "Город": "Тында",
    "Часовой пояс": "UTC+9",
    "Широта": 55.1546401,
    "Долгота": 124.7468634,
    "Федеральный округ": "Дальневосточный",
    "Население": 35574
  },
  {
    "Регион": "Амурская",
    "Город": "Циолковский",
    "Часовой пояс": "UTC+9",
    "Широта": 51.7624346,
    "Долгота": 128.121972,
    "Федеральный округ": "Дальневосточный",
    "Население": 6208
  },
  {
    "Регион": "Амурская",
    "Город": "Шимановск",
    "Часовой пояс": "UTC+9",
    "Широта": 52.0052856,
    "Долгота": 127.7006559,
    "Федеральный округ": "Дальневосточный",
    "Население": 19815
  },
  {
    "Регион": "Архангельская",
    "Город": "Архангельск",
    "Часовой пояс": "UTC+3",
    "Широта": 64.5392985,
    "Долгота": 40.5170083,
    "Федеральный округ": "Северо-Западный",
    "Население": 348716
  },
  {
    "Регион": "Архангельская",
    "Город": "Вельск",
    "Часовой пояс": "UTC+3",
    "Широта": 61.0660057,
    "Долгота": 42.1032858,
    "Федеральный округ": "Северо-Западный",
    "Население": 23885
  },
  {
    "Регион": "Архангельская",
    "Город": "Каргополь",
    "Часовой пояс": "UTC+3",
    "Широта": 61.5008762,
    "Долгота": 38.9636415,
    "Федеральный округ": "Северо-Западный",
    "Население": 10148
  },
  {
    "Регион": "Архангельская",
    "Город": "Коряжма",
    "Часовой пояс": "UTC+3",
    "Широта": 61.2885993,
    "Долгота": 47.1002315,
    "Федеральный округ": "Северо-Западный",
    "Население": 39629
  },
  {
    "Регион": "Архангельская",
    "Город": "Котлас",
    "Часовой пояс": "UTC+3",
    "Широта": 61.2529842,
    "Долгота": 46.6331915,
    "Федеральный округ": "Северо-Западный",
    "Население": 60562
  },
  {
    "Регион": "Архангельская",
    "Город": "Мезень",
    "Часовой пояс": "UTC+3",
    "Широта": 65.8398386,
    "Долгота": 44.2531865,
    "Федеральный округ": "Северо-Западный",
    "Население": 3599
  },
  {
    "Регион": "Архангельская",
    "Город": "Мирный",
    "Часовой пояс": "UTC+3",
    "Широта": 62.7644267,
    "Долгота": 40.3359976,
    "Федеральный округ": "Северо-Западный",
    "Население": 30259
  },
  {
    "Регион": "Архангельская",
    "Город": "Новодвинск",
    "Часовой пояс": "UTC+3",
    "Широта": 64.4136023,
    "Долгота": 40.8208003,
    "Федеральный округ": "Северо-Западный",
    "Население": 40612
  },
  {
    "Регион": "Архангельская",
    "Город": "Няндома",
    "Часовой пояс": "UTC+3",
    "Широта": 61.6653735,
    "Долгота": 40.2061699,
    "Федеральный округ": "Северо-Западный",
    "Население": 22354
  },
  {
    "Регион": "Архангельская",
    "Город": "Онега",
    "Часовой пояс": "UTC+3",
    "Широта": 63.9163966,
    "Долгота": 38.0805749,
    "Федеральный округ": "Северо-Западный",
    "Население": 21359
  },
  {
    "Регион": "Архангельская",
    "Город": "Северодвинск",
    "Часовой пояс": "UTC+3",
    "Широта": 64.56253,
    "Долгота": 39.8182715,
    "Федеральный округ": "Северо-Западный",
    "Население": 192265
  },
  {
    "Регион": "Архангельская",
    "Город": "Сольвычегодск",
    "Часовой пояс": "UTC+3",
    "Широта": 61.3318091,
    "Долгота": 46.920351,
    "Федеральный округ": "Северо-Западный",
    "Население": 2460
  },
  {
    "Регион": "Архангельская",
    "Город": "Шенкурск",
    "Часовой пояс": "UTC+3",
    "Широта": 62.1057423,
    "Долгота": 42.89959,
    "Федеральный округ": "Северо-Западный",
    "Население": 5702
  },
  {
    "Регион": "Астраханская",
    "Город": "Астрахань",
    "Часовой пояс": "UTC+4",
    "Широта": 46.3655808,
    "Долгота": 48.0559979,
    "Федеральный округ": "Южный",
    "Население": 520662
  },
  {
    "Регион": "Астраханская",
    "Город": "Ахтубинск",
    "Часовой пояс": "UTC+4",
    "Широта": 48.2753078,
    "Долгота": 46.1906741,
    "Федеральный округ": "Южный",
    "Население": 41898
  },
  {
    "Регион": "Астраханская",
    "Город": "Знаменск",
    "Часовой пояс": "UTC+4",
    "Широта": 48.5865618,
    "Долгота": 45.7367908,
    "Федеральный округ": "Южный",
    "Население": 29357
  },
  {
    "Регион": "Астраханская",
    "Город": "Камызяк",
    "Часовой пояс": "UTC+4",
    "Широта": 46.1105429,
    "Долгота": 48.0732724,
    "Федеральный округ": "Южный",
    "Население": 16291
  },
  {
    "Регион": "Астраханская",
    "Город": "Нариманов",
    "Часовой пояс": "UTC+4",
    "Широта": 46.6916597,
    "Долгота": 47.8501624,
    "Федеральный округ": "Южный",
    "Население": 11386
  },
  {
    "Регион": "Астраханская",
    "Город": "Харабали",
    "Часовой пояс": "UTC+4",
    "Широта": 47.4089187,
    "Долгота": 47.2524467,
    "Федеральный округ": "Южный",
    "Население": 18209
  },
  {
    "Регион": "Башкортостан",
    "Город": "Агидель",
    "Часовой пояс": "UTC+5",
    "Широта": 55.89976,
    "Долгота": 53.9221149,
    "Федеральный округ": "Приволжский",
    "Население": 16365
  },
  {
    "Регион": "Башкортостан",
    "Город": "Баймак",
    "Часовой пояс": "UTC+5",
    "Широта": 52.5912632,
    "Долгота": 58.3111995,
    "Федеральный округ": "Приволжский",
    "Население": 17710
  },
  {
    "Регион": "Башкортостан",
    "Город": "Белебей",
    "Часовой пояс": "UTC+5",
    "Широта": 54.1033832,
    "Долгота": 54.1111878,
    "Федеральный округ": "Приволжский",
    "Население": 60183
  },
  {
    "Регион": "Башкортостан",
    "Город": "Белорецк",
    "Часовой пояс": "UTC+5",
    "Широта": 53.9675927,
    "Долгота": 58.4099562,
    "Федеральный округ": "Приволжский",
    "Население": 68804
  },
  {
    "Регион": "Башкортостан",
    "Город": "Бирск",
    "Часовой пояс": "UTC+5",
    "Широта": 55.4157107,
    "Долгота": 55.5582335,
    "Федеральный округ": "Приволжский",
    "Население": 41637
  },
  {
    "Регион": "Башкортостан",
    "Город": "Благовещенск",
    "Часовой пояс": "UTC+5",
    "Широта": 55.0499592,
    "Долгота": 55.955309,
    "Федеральный округ": "Приволжский",
    "Население": 34246
  },
  {
    "Регион": "Башкортостан",
    "Город": "Давлеканово",
    "Часовой пояс": "UTC+5",
    "Широта": 54.2227617,
    "Долгота": 55.0313419,
    "Федеральный округ": "Приволжский",
    "Население": 24040
  },
  {
    "Регион": "Башкортостан",
    "Город": "Дюртюли",
    "Часовой пояс": "UTC+5",
    "Широта": 55.4848047,
    "Долгота": 54.8524875,
    "Федеральный округ": "Приволжский",
    "Население": 31272
  },
  {
    "Регион": "Башкортостан",
    "Город": "Ишимбай",
    "Часовой пояс": "UTC+5",
    "Широта": 53.4546314,
    "Долгота": 56.043874,
    "Федеральный округ": "Приволжский",
    "Население": 66259
  },
  {
    "Регион": "Башкортостан",
    "Город": "Кумертау",
    "Часовой пояс": "UTC+5",
    "Широта": 52.7565537,
    "Долгота": 55.7969915,
    "Федеральный округ": "Приволжский",
    "Население": 62854
  },
  {
    "Регион": "Башкортостан",
    "Город": "Межгорье",
    "Часовой пояс": "UTC+5",
    "Широта": 54.239683,
    "Долгота": 57.96146,
    "Федеральный округ": "Приволжский",
    "Население": 17353
  },
  {
    "Регион": "Башкортостан",
    "Город": "Мелеуз",
    "Часовой пояс": "UTC+5",
    "Широта": 52.9590637,
    "Долгота": 55.9283483,
    "Федеральный округ": "Приволжский",
    "Население": 61408
  },
  {
    "Регион": "Башкортостан",
    "Город": "Нефтекамск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.0883075,
    "Долгота": 54.2483391,
    "Федеральный округ": "Приволжский",
    "Население": 121757
  },
  {
    "Регион": "Башкортостан",
    "Город": "Октябрьский",
    "Часовой пояс": "UTC+5",
    "Широта": 54.4815344,
    "Долгота": 53.4656611,
    "Федеральный округ": "Приволжский",
    "Население": 109379
  },
  {
    "Регион": "Башкортостан",
    "Город": "Салават",
    "Часовой пояс": "UTC+5",
    "Широта": 53.3616311,
    "Долгота": 55.9245559,
    "Федеральный округ": "Приволжский",
    "Население": 156085
  },
  {
    "Регион": "Башкортостан",
    "Город": "Сибай",
    "Часовой пояс": "UTC+5",
    "Широта": 52.7205811,
    "Долгота": 58.6663303,
    "Федеральный округ": "Приволжский",
    "Население": 62732
  },
  {
    "Регион": "Башкортостан",
    "Город": "Стерлитамак",
    "Часовой пояс": "UTC+5",
    "Широта": 53.6302498,
    "Долгота": 55.9315707,
    "Федеральный округ": "Приволжский",
    "Население": 273432
  },
  {
    "Регион": "Башкортостан",
    "Город": "Туймазы",
    "Часовой пояс": "UTC+5",
    "Широта": 54.5999889,
    "Долгота": 53.6949081,
    "Федеральный округ": "Приволжский",
    "Население": 66849
  },
  {
    "Регион": "Башкортостан",
    "Город": "Уфа",
    "Часовой пояс": "UTC+5",
    "Широта": 54.734853,
    "Долгота": 55.9578647,
    "Федеральный округ": "Приволжский",
    "Население": 1062300
  },
  {
    "Регион": "Башкортостан",
    "Город": "Учалы",
    "Часовой пояс": "UTC+5",
    "Широта": 54.3066965,
    "Долгота": 59.4126559,
    "Федеральный округ": "Приволжский",
    "Население": 37771
  },
  {
    "Регион": "Башкортостан",
    "Город": "Янаул",
    "Часовой пояс": "UTC+5",
    "Широта": 56.2650336,
    "Долгота": 54.9298314,
    "Федеральный округ": "Приволжский",
    "Население": 26988
  },
  {
    "Регион": "Белгородская",
    "Город": "Алексеевка",
    "Часовой пояс": "UTC+3",
    "Широта": 50.6299932,
    "Долгота": 38.6881776,
    "Федеральный округ": "Центральный",
    "Население": 39026
  },
  {
    "Регион": "Белгородская",
    "Город": "Белгород",
    "Часовой пояс": "UTC+3",
    "Широта": 50.5977351,
    "Долгота": 36.5858236,
    "Федеральный округ": "Центральный",
    "Население": 356426
  },
  {
    "Регион": "Белгородская",
    "Город": "Бирюч",
    "Часовой пояс": "UTC+3",
    "Широта": 50.6483899,
    "Долгота": 38.4006203,
    "Федеральный округ": "Центральный",
    "Население": 7842
  },
  {
    "Регион": "Белгородская",
    "Город": "Валуйки",
    "Часовой пояс": "UTC+3",
    "Широта": 50.2112799,
    "Долгота": 38.0998765,
    "Федеральный округ": "Центральный",
    "Население": 35322
  },
  {
    "Регион": "Белгородская",
    "Город": "Грайворон",
    "Часовой пояс": "UTC+3",
    "Широта": 50.4862699,
    "Долгота": 35.6662957,
    "Федеральный округ": "Центральный",
    "Население": 6234
  },
  {
    "Регион": "Белгородская",
    "Город": "Губкин",
    "Часовой пояс": "UTC+3",
    "Широта": 51.2836362,
    "Долгота": 37.5347608,
    "Федеральный округ": "Центральный",
    "Население": 88562
  },
  {
    "Регион": "Белгородская",
    "Город": "Короча",
    "Часовой пояс": "UTC+3",
    "Широта": 50.8130123,
    "Долгота": 37.1896543,
    "Федеральный округ": "Центральный",
    "Население": 5877
  },
  {
    "Регион": "Белгородская",
    "Город": "Новый Оскол",
    "Часовой пояс": "UTC+3",
    "Широта": 50.7635162,
    "Долгота": 37.8774026,
    "Федеральный округ": "Центральный",
    "Население": 19530
  },
  {
    "Регион": "Белгородская",
    "Город": "Старый Оскол",
    "Часовой пояс": "UTC+3",
    "Широта": 51.2965991,
    "Долгота": 37.8349849,
    "Федеральный округ": "Центральный",
    "Население": 221163
  },
  {
    "Регион": "Белгородская",
    "Город": "Строитель",
    "Часовой пояс": "UTC+3",
    "Широта": 50.7845571,
    "Долгота": 36.4886619,
    "Федеральный округ": "Центральный",
    "Население": 23933
  },
  {
    "Регион": "Белгородская",
    "Город": "Шебекино",
    "Часовой пояс": "UTC+3",
    "Широта": 50.4005506,
    "Долгота": 36.8877988,
    "Федеральный округ": "Центральный",
    "Население": 44277
  },
  {
    "Регион": "Брянская",
    "Город": "Брянск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.2420071,
    "Долгота": 34.3652716,
    "Федеральный округ": "Центральный",
    "Население": 415640
  },
  {
    "Регион": "Брянская",
    "Город": "Дятьково",
    "Часовой пояс": "UTC+3",
    "Широта": 53.5958283,
    "Долгота": 34.355092,
    "Федеральный округ": "Центральный",
    "Население": 29438
  },
  {
    "Регион": "Брянская",
    "Город": "Жуковка",
    "Часовой пояс": "UTC+3",
    "Широта": 53.5341219,
    "Долгота": 33.7302166,
    "Федеральный округ": "Центральный",
    "Население": 18269
  },
  {
    "Регион": "Брянская",
    "Город": "Злынка",
    "Часовой пояс": "UTC+3",
    "Широта": 52.4265906,
    "Долгота": 31.7360386,
    "Федеральный округ": "Центральный",
    "Население": 5507
  },
  {
    "Регион": "Брянская",
    "Город": "Карачев",
    "Часовой пояс": "UTC+3",
    "Широта": 53.1297194,
    "Долгота": 34.9887859,
    "Федеральный округ": "Центральный",
    "Население": 19715
  },
  {
    "Регион": "Брянская",
    "Город": "Клинцы",
    "Часовой пояс": "UTC+3",
    "Широта": 52.7529052,
    "Долгота": 32.2339161,
    "Федеральный округ": "Центральный",
    "Население": 62510
  },
  {
    "Регион": "Брянская",
    "Город": "Мглин",
    "Часовой пояс": "UTC+3",
    "Широта": 53.0600644,
    "Долгота": 32.8467217,
    "Федеральный округ": "Центральный",
    "Население": 7916
  },
  {
    "Регион": "Брянская",
    "Город": "Новозыбков",
    "Часовой пояс": "UTC+3",
    "Широта": 52.5371426,
    "Долгота": 31.9356826,
    "Федеральный округ": "Центральный",
    "Население": 40552
  },
  {
    "Регион": "Брянская",
    "Город": "Почеп",
    "Часовой пояс": "UTC+3",
    "Широта": 52.9154724,
    "Долгота": 33.4744608,
    "Федеральный округ": "Центральный",
    "Население": 17933
  },
  {
    "Регион": "Брянская",
    "Город": "Севск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.1484215,
    "Долгота": 34.4918198,
    "Федеральный округ": "Центральный",
    "Население": 7282
  },
  {
    "Регион": "Брянская",
    "Город": "Сельцо",
    "Часовой пояс": "UTC+3",
    "Широта": 53.3738801,
    "Долгота": 34.1059226,
    "Федеральный округ": "Центральный",
    "Население": 17933
  },
  {
    "Регион": "Брянская",
    "Город": "Стародуб",
    "Часовой пояс": "UTC+3",
    "Широта": 52.5851881,
    "Долгота": 32.7603628,
    "Федеральный округ": "Центральный",
    "Население": 19010
  },
  {
    "Регион": "Брянская",
    "Город": "Сураж",
    "Часовой пояс": "UTC+3",
    "Широта": 53.0171239,
    "Долгота": 32.3938351,
    "Федеральный округ": "Центральный",
    "Население": 11640
  },
  {
    "Регион": "Брянская",
    "Город": "Трубчевск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.5791314,
    "Долгота": 33.7660013,
    "Федеральный округ": "Центральный",
    "Население": 15014
  },
  {
    "Регион": "Брянская",
    "Город": "Унеча",
    "Часовой пояс": "UTC+3",
    "Широта": 52.8460665,
    "Долгота": 32.6757071,
    "Федеральный округ": "Центральный",
    "Население": 26196
  },
  {
    "Регион": "Брянская",
    "Город": "Фокино",
    "Часовой пояс": "UTC+3",
    "Широта": 53.4554552,
    "Долгота": 34.4158537,
    "Федеральный округ": "Центральный",
    "Население": 13874
  },
  {
    "Регион": "Бурятия",
    "Город": "Бабушкин",
    "Часовой пояс": "UTC+8",
    "Широта": 51.7113066,
    "Долгота": 105.8673633,
    "Федеральный округ": "Сибирский",
    "Население": 4542
  },
  {
    "Регион": "Бурятия",
    "Город": "Гусиноозерск",
    "Часовой пояс": "UTC+8",
    "Широта": 51.2865751,
    "Долгота": 106.5230732,
    "Федеральный округ": "Сибирский",
    "Население": 23280
  },
  {
    "Регион": "Бурятия",
    "Город": "Закаменск",
    "Часовой пояс": "UTC+8",
    "Широта": 50.3726774,
    "Долгота": 103.2867452,
    "Федеральный округ": "Сибирский",
    "Население": 11249
  },
  {
    "Регион": "Бурятия",
    "Город": "Кяхта",
    "Часовой пояс": "UTC+8",
    "Широта": 50.3466291,
    "Долгота": 106.4534938,
    "Федеральный округ": "Сибирский",
    "Население": 20013
  },
  {
    "Регион": "Бурятия",
    "Город": "Северобайкальск",
    "Часовой пояс": "UTC+8",
    "Широта": 55.6357165,
    "Долгота": 109.3362606,
    "Федеральный округ": "Сибирский",
    "Население": 23673
  },
  {
    "Регион": "Бурятия",
    "Город": "Улан-Удэ",
    "Часовой пояс": "UTC+8",
    "Широта": 51.8334378,
    "Долгота": 107.5841511,
    "Федеральный округ": "Сибирский",
    "Население": 431922
  },
  {
    "Регион": "Владимирская",
    "Город": "Александров",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3919652,
    "Долгота": 38.711035,
    "Федеральный округ": "Центральный",
    "Население": 61544
  },
  {
    "Регион": "Владимирская",
    "Город": "Владимир",
    "Часовой пояс": "UTC+3",
    "Широта": 56.1281561,
    "Долгота": 40.4082995,
    "Федеральный округ": "Центральный",
    "Население": 348256
  },
  {
    "Регион": "Владимирская",
    "Город": "Вязники",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2976528,
    "Долгота": 42.2687311,
    "Федеральный округ": "Центральный",
    "Население": 41252
  },
  {
    "Регион": "Владимирская",
    "Город": "Гороховец",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2021059,
    "Долгота": 42.692517,
    "Федеральный округ": "Центральный",
    "Население": 14015
  },
  {
    "Регион": "Владимирская",
    "Город": "Гусь-Хрустальный",
    "Часовой пояс": "UTC+3",
    "Широта": 55.6198065,
    "Долгота": 40.6578769,
    "Федеральный округ": "Центральный",
    "Население": 60773
  },
  {
    "Регион": "Владимирская",
    "Город": "Камешково",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3488712,
    "Долгота": 40.9955682,
    "Федеральный округ": "Центральный",
    "Население": 13113
  },
  {
    "Регион": "Владимирская",
    "Город": "Карабаново",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3133447,
    "Долгота": 38.7034267,
    "Федеральный округ": "Центральный",
    "Население": 14868
  },
  {
    "Регион": "Владимирская",
    "Город": "Киржач",
    "Часовой пояс": "UTC+3",
    "Широта": 56.1485263,
    "Долгота": 38.8635035,
    "Федеральный округ": "Центральный",
    "Население": 30044
  },
  {
    "Регион": "Владимирская",
    "Город": "Ковров",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3553895,
    "Долгота": 41.3169568,
    "Федеральный округ": "Центральный",
    "Население": 145492
  },
  {
    "Регион": "Владимирская",
    "Город": "Кольчугино",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3327616,
    "Долгота": 39.391201,
    "Федеральный округ": "Центральный",
    "Население": 45804
  },
  {
    "Регион": "Владимирская",
    "Город": "Костерево",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9336424,
    "Долгота": 39.624822,
    "Федеральный округ": "Центральный",
    "Население": 9136
  },
  {
    "Регион": "Владимирская",
    "Город": "Курлово",
    "Часовой пояс": "UTC+3",
    "Широта": 55.4525994,
    "Долгота": 40.6124362,
    "Федеральный округ": "Центральный",
    "Население": 6791
  },
  {
    "Регион": "Владимирская",
    "Город": "Лакинск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.0180614,
    "Долгота": 39.9564706,
    "Федеральный округ": "Центральный",
    "Население": 15707
  },
  {
    "Регион": "Владимирская",
    "Город": "Меленки",
    "Часовой пояс": "UTC+3",
    "Широта": 55.3387017,
    "Долгота": 41.634124,
    "Федеральный округ": "Центральный",
    "Население": 15208
  },
  {
    "Регион": "Владимирская",
    "Город": "Муром",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5632276,
    "Долгота": 42.023006,
    "Федеральный округ": "Центральный",
    "Население": 116078
  },
  {
    "Регион": "Владимирская",
    "Город": "Петушки",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9297657,
    "Долгота": 39.4507913,
    "Федеральный округ": "Центральный",
    "Население": 15167
  },
  {
    "Регион": "Владимирская",
    "Город": "Покров",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9167118,
    "Долгота": 39.1733641,
    "Федеральный округ": "Центральный",
    "Население": 17762
  },
  {
    "Регион": "Владимирская",
    "Город": "Радужный",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9961034,
    "Долгота": 40.3323247,
    "Федеральный округ": "Центральный",
    "Население": 18212
  },
  {
    "Регион": "Владимирская",
    "Город": "Собинка",
    "Часовой пояс": "UTC+3",
    "Широта": 55.993798,
    "Долгота": 40.0180034,
    "Федеральный округ": "Центральный",
    "Население": 19482
  },
  {
    "Регион": "Владимирская",
    "Город": "Струнино",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3750001,
    "Долгота": 38.583938,
    "Федеральный округ": "Центральный",
    "Население": 14372
  },
  {
    "Регион": "Владимирская",
    "Город": "Судогда",
    "Часовой пояс": "UTC+3",
    "Широта": 55.949897,
    "Долгота": 40.8563392,
    "Федеральный округ": "Центральный",
    "Население": 11848
  },
  {
    "Регион": "Владимирская",
    "Город": "Суздаль",
    "Часовой пояс": "UTC+3",
    "Широта": 56.4273814,
    "Долгота": 40.4525581,
    "Федеральный округ": "Центральный",
    "Население": 10535
  },
  {
    "Регион": "Владимирская",
    "Город": "Юрьев-Польский",
    "Часовой пояс": "UTC+3",
    "Широта": 56.4938067,
    "Долгота": 39.6679311,
    "Федеральный округ": "Центральный",
    "Население": 19588
  },
  {
    "Регион": "Волгоградская",
    "Город": "Волгоград",
    "Часовой пояс": "UTC+3",
    "Широта": 48.7072005,
    "Долгота": 44.5170207,
    "Федеральный округ": "Южный",
    "Население": 1021244
  },
  {
    "Регион": "Волгоградская",
    "Город": "Волжский",
    "Часовой пояс": "UTC+3",
    "Широта": 48.7978483,
    "Долгота": 44.7462417,
    "Федеральный округ": "Южный",
    "Население": 314436
  },
  {
    "Регион": "Волгоградская",
    "Город": "Дубовка",
    "Часовой пояс": "UTC+3",
    "Широта": 49.0555342,
    "Долгота": 44.8270813,
    "Федеральный округ": "Южный",
    "Население": 14345
  },
  {
    "Регион": "Волгоградская",
    "Город": "Жирновск",
    "Часовой пояс": "UTC+3",
    "Широта": 50.9767561,
    "Долгота": 44.7857694,
    "Федеральный округ": "Южный",
    "Население": 16890
  },
  {
    "Регион": "Волгоградская",
    "Город": "Калач-на-Дону",
    "Часовой пояс": "UTC+3",
    "Широта": 48.6887569,
    "Долгота": 43.5306866,
    "Федеральный округ": "Южный",
    "Население": 26892
  },
  {
    "Регион": "Волгоградская",
    "Город": "Камышин",
    "Часовой пояс": "UTC+3",
    "Широта": 50.0651261,
    "Долгота": 45.3843816,
    "Федеральный округ": "Южный",
    "Население": 119924
  },
  {
    "Регион": "Волгоградская",
    "Город": "Котельниково",
    "Часовой пояс": "UTC+3",
    "Широта": 47.6310808,
    "Долгота": 43.1331198,
    "Федеральный округ": "Южный",
    "Население": 20441
  },
  {
    "Регион": "Волгоградская",
    "Город": "Котово",
    "Часовой пояс": "UTC+3",
    "Широта": 50.3205433,
    "Долгота": 44.8031864,
    "Федеральный округ": "Южный",
    "Население": 24104
  },
  {
    "Регион": "Волгоградская",
    "Город": "Краснослободск",
    "Часовой пояс": "UTC+3",
    "Широта": 48.7068777,
    "Долгота": 44.5631799,
    "Федеральный округ": "Южный",
    "Население": 16007
  },
  {
    "Регион": "Волгоградская",
    "Город": "Ленинск",
    "Часовой пояс": "UTC+3",
    "Широта": 48.6936234,
    "Долгота": 45.1992835,
    "Федеральный округ": "Южный",
    "Население": 15527
  },
  {
    "Регион": "Волгоградская",
    "Город": "Михайловка",
    "Часовой пояс": "UTC+3",
    "Широта": 50.0708749,
    "Долгота": 43.2400847,
    "Федеральный округ": "Южный",
    "Население": 59153
  },
  {
    "Регион": "Волгоградская",
    "Город": "Николаевск",
    "Часовой пояс": "UTC+3",
    "Широта": 50.0166952,
    "Долгота": 45.4733204,
    "Федеральный округ": "Южный",
    "Население": 15081
  },
  {
    "Регион": "Волгоградская",
    "Город": "Новоаннинский",
    "Часовой пояс": "UTC+3",
    "Широта": 50.5296873,
    "Долгота": 42.6666038,
    "Федеральный округ": "Южный",
    "Население": 17911
  },
  {
    "Регион": "Волгоградская",
    "Город": "Палласовка",
    "Часовой пояс": "UTC+3",
    "Широта": 50.0501422,
    "Долгота": 46.8803355,
    "Федеральный округ": "Южный",
    "Население": 15984
  },
  {
    "Регион": "Волгоградская",
    "Город": "Петров Вал",
    "Часовой пояс": "UTC+3",
    "Широта": 50.1380355,
    "Долгота": 45.2091455,
    "Федеральный округ": "Южный",
    "Население": 13264
  },
  {
    "Регион": "Волгоградская",
    "Город": "Серафимович",
    "Часовой пояс": "UTC+3",
    "Широта": 49.566286,
    "Долгота": 42.7360013,
    "Федеральный округ": "Южный",
    "Население": 9368
  },
  {
    "Регион": "Волгоградская",
    "Город": "Суровикино",
    "Часовой пояс": "UTC+3",
    "Широта": 48.6189756,
    "Долгота": 42.8541308,
    "Федеральный округ": "Южный",
    "Население": 20527
  },
  {
    "Регион": "Волгоградская",
    "Город": "Урюпинск",
    "Часовой пояс": "UTC+3",
    "Широта": 50.7904767,
    "Долгота": 42.0288589,
    "Федеральный округ": "Южный",
    "Население": 41594
  },
  {
    "Регион": "Волгоградская",
    "Город": "Фролово",
    "Часовой пояс": "UTC+3",
    "Широта": 49.7647809,
    "Долгота": 43.6648936,
    "Федеральный округ": "Южный",
    "Население": 39489
  },
  {
    "Регион": "Вологодская",
    "Город": "Бабаево",
    "Часовой пояс": "UTC+3",
    "Широта": 59.389309,
    "Долгота": 35.9378318,
    "Федеральный округ": "Северо-Западный",
    "Население": 12074
  },
  {
    "Регион": "Вологодская",
    "Город": "Белозерск",
    "Часовой пояс": "UTC+3",
    "Широта": 60.0307914,
    "Долгота": 37.7891123,
    "Федеральный округ": "Северо-Западный",
    "Население": 9614
  },
  {
    "Регион": "Вологодская",
    "Город": "Великий Устюг",
    "Часовой пояс": "UTC+3",
    "Широта": 60.7603243,
    "Долгота": 46.3053893,
    "Федеральный округ": "Северо-Западный",
    "Население": 31664
  },
  {
    "Регион": "Вологодская",
    "Город": "Вологда",
    "Часовой пояс": "UTC+3",
    "Широта": 59.2484186,
    "Долгота": 39.8356461,
    "Федеральный округ": "Северо-Западный",
    "Население": 301642
  },
  {
    "Регион": "Вологодская",
    "Город": "Вытегра",
    "Часовой пояс": "UTC+3",
    "Широта": 61.0064157,
    "Долгота": 36.4495835,
    "Федеральный округ": "Северо-Западный",
    "Население": 10490
  },
  {
    "Регион": "Вологодская",
    "Город": "Грязовец",
    "Часовой пояс": "UTC+3",
    "Широта": 58.8757657,
    "Долгота": 40.248477,
    "Федеральный округ": "Северо-Западный",
    "Население": 15528
  },
  {
    "Регион": "Вологодская",
    "Город": "Кадников",
    "Часовой пояс": "UTC+3",
    "Широта": 59.5037947,
    "Долгота": 40.3440473,
    "Федеральный округ": "Северо-Западный",
    "Население": 4797
  },
  {
    "Регион": "Вологодская",
    "Город": "Кириллов",
    "Часовой пояс": "UTC+3",
    "Широта": 59.8590353,
    "Долгота": 38.3749854,
    "Федеральный округ": "Северо-Западный",
    "Население": 7735
  },
  {
    "Регион": "Вологодская",
    "Город": "Красавино",
    "Часовой пояс": "UTC+3",
    "Широта": 60.9613991,
    "Долгота": 46.481465,
    "Федеральный округ": "Северо-Западный",
    "Население": 7003
  },
  {
    "Регион": "Вологодская",
    "Город": "Никольск",
    "Часовой пояс": "UTC+3",
    "Широта": 59.5350162,
    "Долгота": 45.4575468,
    "Федеральный округ": "Северо-Западный",
    "Население": 8515
  },
  {
    "Регион": "Вологодская",
    "Город": "Сокол",
    "Часовой пояс": "UTC+3",
    "Широта": 59.4759156,
    "Долгота": 40.1114414,
    "Федеральный округ": "Северо-Западный",
    "Население": 38454
  },
  {
    "Регион": "Вологодская",
    "Город": "Тотьма",
    "Часовой пояс": "UTC+3",
    "Широта": 59.9735051,
    "Долгота": 42.7589701,
    "Федеральный округ": "Северо-Западный",
    "Население": 9784
  },
  {
    "Регион": "Вологодская",
    "Город": "Устюжна",
    "Часовой пояс": "UTC+3",
    "Широта": 58.8383671,
    "Долгота": 36.4425046,
    "Федеральный округ": "Северо-Западный",
    "Население": 9478
  },
  {
    "Регион": "Вологодская",
    "Город": "Харовск",
    "Часовой пояс": "UTC+3",
    "Широта": 59.9477728,
    "Долгота": 40.2000794,
    "Федеральный округ": "Северо-Западный",
    "Население": 10078
  },
  {
    "Регион": "Вологодская",
    "Город": "Череповец",
    "Часовой пояс": "UTC+3",
    "Широта": 59.1269214,
    "Долгота": 37.9092243,
    "Федеральный округ": "Северо-Западный",
    "Население": 312311
  },
  {
    "Регион": "Воронежская",
    "Город": "Бобров",
    "Часовой пояс": "UTC+3",
    "Широта": 51.0902048,
    "Долгота": 40.0320014,
    "Федеральный округ": "Центральный",
    "Население": 19738
  },
  {
    "Регион": "Воронежская",
    "Город": "Богучар",
    "Часовой пояс": "UTC+3",
    "Широта": 49.9352997,
    "Долгота": 40.5592467,
    "Федеральный округ": "Центральный",
    "Население": 11811
  },
  {
    "Регион": "Воронежская",
    "Город": "Борисоглебск",
    "Часовой пояс": "UTC+3",
    "Широта": 51.3654619,
    "Долгота": 42.100947,
    "Федеральный округ": "Центральный",
    "Население": 65585
  },
  {
    "Регион": "Воронежская",
    "Город": "Бутурлиновка",
    "Часовой пояс": "UTC+3",
    "Широта": 50.8313227,
    "Долгота": 40.5977541,
    "Федеральный округ": "Центральный",
    "Население": 27208
  },
  {
    "Регион": "Воронежская",
    "Город": "Воронеж",
    "Часовой пояс": "UTC+3",
    "Широта": 51.6592378,
    "Долгота": 39.1968284,
    "Федеральный округ": "Центральный",
    "Население": 889680
  },
  {
    "Регион": "Воронежская",
    "Город": "Калач",
    "Часовой пояс": "UTC+3",
    "Широта": 50.4241213,
    "Долгота": 41.0162858,
    "Федеральный округ": "Центральный",
    "Население": 20046
  },
  {
    "Регион": "Воронежская",
    "Город": "Лиски",
    "Часовой пояс": "UTC+3",
    "Широта": 50.9944734,
    "Долгота": 39.518302,
    "Федеральный округ": "Центральный",
    "Население": 55864
  },
  {
    "Регион": "Воронежская",
    "Город": "Нововоронеж",
    "Часовой пояс": "UTC+3",
    "Широта": 51.3092463,
    "Долгота": 39.2162865,
    "Федеральный округ": "Центральный",
    "Население": 32635
  },
  {
    "Регион": "Воронежская",
    "Город": "Новохоперск",
    "Часовой пояс": "UTC+3",
    "Широта": 51.0953461,
    "Долгота": 41.6173714,
    "Федеральный округ": "Центральный",
    "Население": 6849
  },
  {
    "Регион": "Воронежская",
    "Город": "Острогожск",
    "Часовой пояс": "UTC+3",
    "Широта": 50.8678083,
    "Долгота": 39.0406398,
    "Федеральный округ": "Центральный",
    "Население": 33842
  },
  {
    "Регион": "Воронежская",
    "Город": "Павловск",
    "Часовой пояс": "UTC+3",
    "Широта": 50.4533684,
    "Долгота": 40.1369087,
    "Федеральный округ": "Центральный",
    "Население": 25126
  },
  {
    "Регион": "Воронежская",
    "Город": "Поворино",
    "Часовой пояс": "UTC+3",
    "Широта": 51.1953446,
    "Долгота": 42.2472432,
    "Федеральный округ": "Центральный",
    "Население": 17692
  },
  {
    "Регион": "Воронежская",
    "Город": "Россошь",
    "Часовой пояс": "UTC+3",
    "Широта": 50.170089,
    "Долгота": 39.6225534,
    "Федеральный округ": "Центральный",
    "Население": 62865
  },
  {
    "Регион": "Воронежская",
    "Город": "Семилуки",
    "Часовой пояс": "UTC+3",
    "Широта": 51.6951846,
    "Долгота": 39.0189797,
    "Федеральный округ": "Центральный",
    "Население": 26025
  },
  {
    "Регион": "Воронежская",
    "Город": "Эртиль",
    "Часовой пояс": "UTC+3",
    "Широта": 51.831024,
    "Долгота": 40.8074054,
    "Федеральный округ": "Центральный",
    "Население": 11387
  },
  {
    "Регион": "Дагестан",
    "Город": "Буйнакск",
    "Часовой пояс": "UTC+3",
    "Широта": 42.8213799,
    "Долгота": 47.1164452,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 65735
  },
  {
    "Регион": "Дагестан",
    "Город": "Дагестанские Огни",
    "Часовой пояс": "UTC+3",
    "Широта": 42.1151021,
    "Долгота": 48.1939983,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 30671
  },
  {
    "Регион": "Дагестан",
    "Город": "Дербент",
    "Часовой пояс": "UTC+3",
    "Широта": 42.058935,
    "Долгота": 48.2908653,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 119961
  },
  {
    "Регион": "Дагестан",
    "Город": "Избербаш",
    "Часовой пояс": "UTC+3",
    "Широта": 42.565098,
    "Долгота": 47.871002,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 56301
  },
  {
    "Регион": "Дагестан",
    "Город": "Каспийск",
    "Часовой пояс": "UTC+3",
    "Широта": 42.8916599,
    "Долгота": 47.6366674,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 103914
  },
  {
    "Регион": "Дагестан",
    "Город": "Кизилюрт",
    "Часовой пояс": "UTC+3",
    "Широта": 43.2039094,
    "Долгота": 46.8729311,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 36187
  },
  {
    "Регион": "Дагестан",
    "Город": "Кизляр",
    "Часовой пояс": "UTC+3",
    "Широта": 43.8483915,
    "Долгота": 46.7232828,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 49169
  },
  {
    "Регион": "Дагестан",
    "Город": "Махачкала",
    "Часовой пояс": "UTC+3",
    "Широта": 42.9848572,
    "Долгота": 47.5046303,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 577990
  },
  {
    "Регион": "Дагестан",
    "Город": "Хасавюрт",
    "Часовой пояс": "UTC+3",
    "Широта": 43.2505191,
    "Долгота": 46.5852276,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 133929
  },
  {
    "Регион": "Дагестан",
    "Город": "Южно-Сухокумск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.6600972,
    "Долгота": 45.6499304,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 10048
  },
  {
    "Регион": "Еврейская",
    "Город": "Биробиджан",
    "Часовой пояс": "UTC+10",
    "Широта": 48.7945975,
    "Долгота": 132.9217594,
    "Федеральный округ": "Дальневосточный",
    "Население": 75419
  },
  {
    "Регион": "Еврейская",
    "Город": "Облучье",
    "Часовой пояс": "UTC+10",
    "Широта": 49.0188344,
    "Долгота": 131.0539984,
    "Федеральный округ": "Дальневосточный",
    "Население": 9379
  },
  {
    "Регион": "Забайкальский",
    "Город": "Балей",
    "Часовой пояс": "UTC+9",
    "Широта": 51.5822063,
    "Долгота": 116.6380088,
    "Федеральный округ": "Сибирский",
    "Население": 12536
  },
  {
    "Регион": "Забайкальский",
    "Город": "Борзя",
    "Часовой пояс": "UTC+9",
    "Широта": 50.3875437,
    "Долгота": 116.5235682,
    "Федеральный округ": "Сибирский",
    "Население": 31376
  },
  {
    "Регион": "Забайкальский",
    "Город": "Краснокаменск",
    "Часовой пояс": "UTC+9",
    "Широта": 50.092858,
    "Долгота": 118.0323407,
    "Федеральный округ": "Сибирский",
    "Население": 55668
  },
  {
    "Регион": "Забайкальский",
    "Город": "Могоча",
    "Часовой пояс": "UTC+9",
    "Широта": 53.7362465,
    "Долгота": 119.7661232,
    "Федеральный округ": "Сибирский",
    "Население": 13228
  },
  {
    "Регион": "Забайкальский",
    "Город": "Нерчинск",
    "Часовой пояс": "UTC+9",
    "Широта": 51.9595512,
    "Долгота": 116.5854018,
    "Федеральный округ": "Сибирский",
    "Население": 14976
  },
  {
    "Регион": "Забайкальский",
    "Город": "Петровск-Забайкальский",
    "Часовой пояс": "UTC+9",
    "Широта": 51.2748381,
    "Долгота": 108.8467139,
    "Федеральный округ": "Сибирский",
    "Население": 18555
  },
  {
    "Регион": "Забайкальский",
    "Город": "Сретенск",
    "Часовой пояс": "UTC+9",
    "Широта": 52.2462356,
    "Долгота": 117.7116971,
    "Федеральный округ": "Сибирский",
    "Население": 6850
  },
  {
    "Регион": "Забайкальский",
    "Город": "Хилок",
    "Часовой пояс": "UTC+9",
    "Широта": 51.3635236,
    "Долгота": 110.458989,
    "Федеральный округ": "Сибирский",
    "Население": 11530
  },
  {
    "Регион": "Забайкальский",
    "Город": "Чита",
    "Часовой пояс": "UTC+9",
    "Широта": 52.0340128,
    "Долгота": 113.4994884,
    "Федеральный округ": "Сибирский",
    "Население": 323964
  },
  {
    "Регион": "Забайкальский",
    "Город": "Шилка",
    "Часовой пояс": "UTC+9",
    "Широта": 51.8495302,
    "Долгота": 116.033575,
    "Федеральный округ": "Сибирский",
    "Население": 13947
  },
  {
    "Регион": "Ивановская",
    "Город": "Вичуга",
    "Часовой пояс": "UTC+3",
    "Широта": 57.2044545,
    "Долгота": 41.9131192,
    "Федеральный округ": "Центральный",
    "Население": 37609
  },
  {
    "Регион": "Ивановская",
    "Город": "Гаврилов Посад",
    "Часовой пояс": "UTC+3",
    "Широта": 56.5585967,
    "Долгота": 40.1228288,
    "Федеральный округ": "Центральный",
    "Население": 6434
  },
  {
    "Регион": "Ивановская",
    "Город": "Заволжск",
    "Часовой пояс": "UTC+3",
    "Широта": 57.4916546,
    "Долгота": 42.1374455,
    "Федеральный округ": "Центральный",
    "Население": 12045
  },
  {
    "Регион": "Ивановская",
    "Город": "Иваново",
    "Часовой пояс": "UTC+3",
    "Широта": 56.9994677,
    "Долгота": 40.9728231,
    "Федеральный округ": "Центральный",
    "Население": 409277
  },
  {
    "Регион": "Ивановская",
    "Город": "Кинешма",
    "Часовой пояс": "UTC+3",
    "Широта": 57.4425441,
    "Долгота": 42.1690039,
    "Федеральный округ": "Центральный",
    "Население": 88113
  },
  {
    "Регион": "Ивановская",
    "Город": "Комсомольск",
    "Часовой пояс": "UTC+3",
    "Широта": 57.0273907,
    "Долгота": 40.3775952,
    "Федеральный округ": "Центральный",
    "Население": 8693
  },
  {
    "Регион": "Ивановская",
    "Город": "Кохма",
    "Часовой пояс": "UTC+3",
    "Широта": 56.9325151,
    "Долгота": 41.0933071,
    "Федеральный округ": "Центральный",
    "Население": 29408
  },
  {
    "Регион": "Ивановская",
    "Город": "Наволоки",
    "Часовой пояс": "UTC+3",
    "Широта": 57.4678426,
    "Долгота": 41.9607371,
    "Федеральный округ": "Центральный",
    "Население": 10207
  },
  {
    "Регион": "Ивановская",
    "Город": "Плес",
    "Часовой пояс": "UTC+3",
    "Широта": 57.4605304,
    "Долгота": 41.512301,
    "Федеральный округ": "Центральный",
    "Население": 2341
  },
  {
    "Регион": "Ивановская",
    "Город": "Приволжск",
    "Часовой пояс": "UTC+3",
    "Широта": 57.3807249,
    "Долгота": 41.2809239,
    "Федеральный округ": "Центральный",
    "Население": 16749
  },
  {
    "Регион": "Ивановская",
    "Город": "Пучеж",
    "Часовой пояс": "UTC+3",
    "Широта": 56.982075,
    "Долгота": 43.1683878,
    "Федеральный округ": "Центральный",
    "Население": 8583
  },
  {
    "Регион": "Ивановская",
    "Город": "Родники",
    "Часовой пояс": "UTC+3",
    "Широта": 57.1024137,
    "Долгота": 41.7298908,
    "Федеральный округ": "Центральный",
    "Население": 26318
  },
  {
    "Регион": "Ивановская",
    "Город": "Тейково",
    "Часовой пояс": "UTC+3",
    "Широта": 56.8542712,
    "Долгота": 40.5355289,
    "Федеральный округ": "Центральный",
    "Население": 34993
  },
  {
    "Регион": "Ивановская",
    "Город": "Фурманов",
    "Часовой пояс": "UTC+3",
    "Широта": 57.2538043,
    "Долгота": 41.1053808,
    "Федеральный округ": "Центральный",
    "Население": 36149
  },
  {
    "Регион": "Ивановская",
    "Город": "Шуя",
    "Часовой пояс": "UTC+3",
    "Широта": 56.8560743,
    "Долгота": 41.3802455,
    "Федеральный округ": "Центральный",
    "Население": 58528
  },
  {
    "Регион": "Ивановская",
    "Город": "Южа",
    "Часовой пояс": "UTC+3",
    "Широта": 56.5926458,
    "Долгота": 42.0457159,
    "Федеральный округ": "Центральный",
    "Население": 14170
  },
  {
    "Регион": "Ивановская",
    "Город": "Юрьевец",
    "Часовой пояс": "UTC+3",
    "Широта": 57.3178701,
    "Долгота": 43.1110553,
    "Федеральный округ": "Центральный",
    "Население": 10205
  },
  {
    "Регион": "Ингушетия",
    "Город": "Карабулак",
    "Часовой пояс": "UTC+3",
    "Широта": 43.3054762,
    "Долгота": 44.9094521,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 31081
  },
  {
    "Регион": "Ингушетия",
    "Город": "Магас",
    "Часовой пояс": "UTC+3",
    "Широта": 43.1686967,
    "Долгота": 44.8130849,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 2505
  },
  {
    "Регион": "Ингушетия",
    "Город": "Малгобек",
    "Часовой пояс": "UTC+3",
    "Широта": 43.5097009,
    "Долгота": 44.5901517,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 31076
  },
  {
    "Регион": "Ингушетия",
    "Город": "Назрань",
    "Часовой пояс": "UTC+3",
    "Широта": 43.2257977,
    "Долгота": 44.764685,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 93357
  },
  {
    "Регион": "Иркутская",
    "Город": "Алзамай",
    "Часовой пояс": "UTC+8",
    "Широта": 55.5550493,
    "Долгота": 98.6644106,
    "Федеральный округ": "Сибирский",
    "Население": 6751
  },
  {
    "Регион": "Иркутская",
    "Город": "Ангарск",
    "Часовой пояс": "UTC+8",
    "Широта": 52.5448102,
    "Долгота": 103.8885385,
    "Федеральный округ": "Сибирский",
    "Население": 233765
  },
  {
    "Регион": "Иркутская",
    "Город": "Байкальск",
    "Часовой пояс": "UTC+8",
    "Широта": 51.5231282,
    "Долгота": 104.1485752,
    "Федеральный округ": "Сибирский",
    "Население": 13589
  },
  {
    "Регион": "Иркутская",
    "Город": "Бирюсинск",
    "Часовой пояс": "UTC+8",
    "Широта": 55.9608611,
    "Долгота": 97.8203624,
    "Федеральный округ": "Сибирский",
    "Население": 8981
  },
  {
    "Регион": "Иркутская",
    "Город": "Бодайбо",
    "Часовой пояс": "UTC+8",
    "Широта": 57.8468822,
    "Долгота": 114.1867148,
    "Федеральный округ": "Сибирский",
    "Население": 15331
  },
  {
    "Регион": "Иркутская",
    "Город": "Братск",
    "Часовой пояс": "UTC+8",
    "Широта": 56.1513951,
    "Долгота": 101.6339892,
    "Федеральный округ": "Сибирский",
    "Население": 246348
  },
  {
    "Регион": "Иркутская",
    "Город": "Вихоревка",
    "Часовой пояс": "UTC+8",
    "Широта": 56.1207708,
    "Долгота": 101.170332,
    "Федеральный округ": "Сибирский",
    "Население": 22528
  },
  {
    "Регион": "Иркутская",
    "Город": "Железногорск-Илимский",
    "Часовой пояс": "UTC+8",
    "Широта": 56.5847382,
    "Долгота": 104.1141747,
    "Федеральный округ": "Сибирский",
    "Население": 26134
  },
  {
    "Регион": "Иркутская",
    "Город": "Зима",
    "Часовой пояс": "UTC+8",
    "Широта": 53.9206865,
    "Долгота": 102.0492066,
    "Федеральный округ": "Сибирский",
    "Население": 32522
  },
  {
    "Регион": "Иркутская",
    "Город": "Иркутск",
    "Часовой пояс": "UTC+8",
    "Широта": 52.2863513,
    "Долгота": 104.280655,
    "Федеральный округ": "Сибирский",
    "Население": 587225
  },
  {
    "Регион": "Иркутская",
    "Город": "Киренск",
    "Часовой пояс": "UTC+8",
    "Широта": 57.7757126,
    "Долгота": 108.1107766,
    "Федеральный округ": "Сибирский",
    "Население": 12652
  },
  {
    "Регион": "Иркутская",
    "Город": "Нижнеудинск",
    "Часовой пояс": "UTC+8",
    "Широта": 54.8969105,
    "Долгота": 99.0313481,
    "Федеральный округ": "Сибирский",
    "Население": 37056
  },
  {
    "Регион": "Иркутская",
    "Город": "Саянск",
    "Часовой пояс": "UTC+8",
    "Широта": 54.1107787,
    "Долгота": 102.1802563,
    "Федеральный округ": "Сибирский",
    "Население": 40786
  },
  {
    "Регион": "Иркутская",
    "Город": "Свирск",
    "Часовой пояс": "UTC+8",
    "Широта": 53.0842576,
    "Долгота": 103.3364192,
    "Федеральный округ": "Сибирский",
    "Население": 13649
  },
  {
    "Регион": "Иркутская",
    "Город": "Слюдянка",
    "Часовой пояс": "UTC+8",
    "Широта": 51.6562679,
    "Долгота": 103.7186877,
    "Федеральный округ": "Сибирский",
    "Население": 18542
  },
  {
    "Регион": "Иркутская",
    "Город": "Тайшет",
    "Часовой пояс": "UTC+8",
    "Широта": 55.9405397,
    "Долгота": 98.0030649,
    "Федеральный округ": "Сибирский",
    "Население": 35481
  },
  {
    "Регион": "Иркутская",
    "Город": "Тулун",
    "Часовой пояс": "UTC+8",
    "Широта": 54.5571409,
    "Долгота": 100.5779402,
    "Федеральный округ": "Сибирский",
    "Население": 44603
  },
  {
    "Регион": "Иркутская",
    "Город": "Усолье-Сибирское",
    "Часовой пояс": "UTC+8",
    "Широта": 52.7567192,
    "Долгота": 103.6387694,
    "Федеральный округ": "Сибирский",
    "Население": 83364
  },
  {
    "Регион": "Иркутская",
    "Город": "Усть-Илимск",
    "Часовой пояс": "UTC+8",
    "Широта": 57.9431325,
    "Долгота": 102.7414683,
    "Федеральный округ": "Сибирский",
    "Население": 86591
  },
  {
    "Регион": "Иркутская",
    "Город": "Усть-Кут",
    "Часовой пояс": "UTC+8",
    "Широта": 56.7928049,
    "Долгота": 105.7756883,
    "Федеральный округ": "Сибирский",
    "Население": 45061
  },
  {
    "Регион": "Иркутская",
    "Город": "Черемхово",
    "Часовой пояс": "UTC+8",
    "Широта": 53.1369385,
    "Долгота": 103.090119,
    "Федеральный округ": "Сибирский",
    "Население": 52650
  },
  {
    "Регион": "Иркутская",
    "Город": "Шелехов",
    "Часовой пояс": "UTC+8",
    "Широта": 52.2102462,
    "Долгота": 104.0973531,
    "Федеральный округ": "Сибирский",
    "Население": 47960
  },
  {
    "Регион": "Кабардино-Балкарская",
    "Город": "Баксан",
    "Часовой пояс": "UTC+3",
    "Широта": 43.6820621,
    "Долгота": 43.5345627,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 36857
  },
  {
    "Регион": "Кабардино-Балкарская",
    "Город": "Майский",
    "Часовой пояс": "UTC+3",
    "Широта": 43.6281779,
    "Долгота": 44.0516663,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 26755
  },
  {
    "Регион": "Кабардино-Балкарская",
    "Город": "Нальчик",
    "Часовой пояс": "UTC+3",
    "Широта": 43.4846312,
    "Долгота": 43.6070316,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 240095
  },
  {
    "Регион": "Кабардино-Балкарская",
    "Город": "Нарткала",
    "Часовой пояс": "UTC+3",
    "Широта": 43.5577208,
    "Долгота": 43.8576411,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 31679
  },
  {
    "Регион": "Кабардино-Балкарская",
    "Город": "Прохладный",
    "Часовой пояс": "UTC+3",
    "Широта": 43.7589521,
    "Долгота": 44.0101936,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 59595
  },
  {
    "Регион": "Кабардино-Балкарская",
    "Город": "Терек",
    "Часовой пояс": "UTC+3",
    "Широта": 43.4838439,
    "Долгота": 44.1402524,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 19170
  },
  {
    "Регион": "Кабардино-Балкарская",
    "Город": "Тырныауз",
    "Часовой пояс": "UTC+3",
    "Широта": 43.3981939,
    "Долгота": 42.9215127,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 21000
  },
  {
    "Регион": "Кабардино-Балкарская",
    "Город": "Чегем",
    "Часовой пояс": "UTC+3",
    "Широта": 43.5672039,
    "Долгота": 43.5865338,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 17988
  },
  {
    "Регион": "Калининградская",
    "Город": "Багратионовск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.3866976,
    "Долгота": 20.6418545,
    "Федеральный округ": "Северо-Западный",
    "Население": 6399
  },
  {
    "Регион": "Калининградская",
    "Город": "Балтийск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.6514128,
    "Долгота": 19.9141911,
    "Федеральный округ": "Северо-Западный",
    "Население": 32670
  },
  {
    "Регион": "Калининградская",
    "Город": "Гвардейск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.6588981,
    "Долгота": 21.0500584,
    "Федеральный округ": "Северо-Западный",
    "Население": 13888
  },
  {
    "Регион": "Калининградская",
    "Город": "Гурьевск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.7705368,
    "Долгота": 20.6039109,
    "Федеральный округ": "Северо-Западный",
    "Население": 12433
  },
  {
    "Регион": "Калининградская",
    "Город": "Гусев",
    "Часовой пояс": "UTC+2",
    "Широта": 54.5915477,
    "Долгота": 22.1944114,
    "Федеральный округ": "Северо-Западный",
    "Население": 28260
  },
  {
    "Регион": "Калининградская",
    "Город": "Зеленоградск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.9600226,
    "Долгота": 20.4753274,
    "Федеральный округ": "Северо-Западный",
    "Население": 13015
  },
  {
    "Регион": "Калининградская",
    "Город": "Калининград",
    "Часовой пояс": "UTC+2",
    "Широта": 54.7073218,
    "Долгота": 20.5072458,
    "Федеральный округ": "Северо-Западный",
    "Население": 431491
  },
  {
    "Регион": "Калининградская",
    "Город": "Краснознаменск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.9452612,
    "Долгота": 22.4928511,
    "Федеральный округ": "Северо-Западный",
    "Население": 3522
  },
  {
    "Регион": "Калининградская",
    "Город": "Ладушкин",
    "Часовой пояс": "UTC+2",
    "Широта": 54.5693538,
    "Долгота": 20.1691909,
    "Федеральный округ": "Северо-Западный",
    "Население": 3788
  },
  {
    "Регион": "Калининградская",
    "Город": "Мамоново",
    "Часовой пояс": "UTC+2",
    "Широта": 54.4645591,
    "Долгота": 19.9454114,
    "Федеральный округ": "Северо-Западный",
    "Население": 7757
  },
  {
    "Регион": "Калининградская",
    "Город": "Неман",
    "Часовой пояс": "UTC+2",
    "Широта": 55.0315543,
    "Долгота": 22.0323961,
    "Федеральный округ": "Северо-Западный",
    "Население": 11794
  },
  {
    "Регион": "Калининградская",
    "Город": "Нестеров",
    "Часовой пояс": "UTC+2",
    "Широта": 54.6314454,
    "Долгота": 22.5713658,
    "Федеральный округ": "Северо-Западный",
    "Население": 4584
  },
  {
    "Регион": "Калининградская",
    "Город": "Озерск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.4084804,
    "Долгота": 22.013508,
    "Федеральный округ": "Северо-Западный",
    "Население": 4740
  },
  {
    "Регион": "Калининградская",
    "Город": "Пионерский",
    "Часовой пояс": "UTC+2",
    "Широта": 54.9516927,
    "Долгота": 20.227697,
    "Федеральный округ": "Северо-Западный",
    "Население": 11017
  },
  {
    "Регион": "Калининградская",
    "Город": "Полесск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.8626321,
    "Долгота": 21.0998148,
    "Федеральный округ": "Северо-Западный",
    "Население": 7580
  },
  {
    "Регион": "Калининградская",
    "Город": "Правдинск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.4430604,
    "Долгота": 21.0083638,
    "Федеральный округ": "Северо-Западный",
    "Население": 4323
  },
  {
    "Регион": "Калининградская",
    "Город": "Приморск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.7311185,
    "Долгота": 19.9983108,
    "Федеральный округ": "Северо-Западный",
    "Население": 1956
  },
  {
    "Регион": "Калининградская",
    "Город": "Светлогорск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.9439566,
    "Долгота": 20.1514789,
    "Федеральный округ": "Северо-Западный",
    "Население": 10775
  },
  {
    "Регион": "Калининградская",
    "Город": "Светлый",
    "Часовой пояс": "UTC+2",
    "Широта": 54.6774051,
    "Долгота": 20.1356625,
    "Федеральный округ": "Северо-Западный",
    "Население": 21380
  },
  {
    "Регион": "Калининградская",
    "Город": "Славск",
    "Часовой пояс": "UTC+2",
    "Широта": 55.0451054,
    "Долгота": 21.6742294,
    "Федеральный округ": "Северо-Западный",
    "Население": 4614
  },
  {
    "Регион": "Калининградская",
    "Город": "Советск",
    "Часовой пояс": "UTC+2",
    "Широта": 55.0810474,
    "Долгота": 21.8886272,
    "Федеральный округ": "Северо-Западный",
    "Население": 41709
  },
  {
    "Регион": "Калининградская",
    "Город": "Черняховск",
    "Часовой пояс": "UTC+2",
    "Широта": 54.6243928,
    "Долгота": 21.7969179,
    "Федеральный округ": "Северо-Западный",
    "Население": 40464
  },
  {
    "Регион": "Калмыкия",
    "Город": "Городовиковск",
    "Часовой пояс": "UTC+3",
    "Широта": 46.0875351,
    "Долгота": 41.9354039,
    "Федеральный округ": "Южный",
    "Население": 9565
  },
  {
    "Регион": "Калмыкия",
    "Город": "Лагань",
    "Часовой пояс": "UTC+3",
    "Широта": 45.3929617,
    "Долгота": 47.3432943,
    "Федеральный округ": "Южный",
    "Население": 14323
  },
  {
    "Регион": "Калмыкия",
    "Город": "Элиста",
    "Часовой пояс": "UTC+3",
    "Широта": 46.3082947,
    "Долгота": 44.2701417,
    "Федеральный округ": "Южный",
    "Население": 103728
  },
  {
    "Регион": "Калужская",
    "Город": "Балабаново",
    "Часовой пояс": "UTC+3",
    "Широта": 55.1773652,
    "Долгота": 36.6567255,
    "Федеральный округ": "Центральный",
    "Население": 26337
  },
  {
    "Регион": "Калужская",
    "Город": "Белоусово",
    "Часовой пояс": "UTC+3",
    "Широта": 55.0957679,
    "Долгота": 36.6777239,
    "Федеральный округ": "Центральный",
    "Население": 8432
  },
  {
    "Регион": "Калужская",
    "Город": "Боровск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.2130965,
    "Долгота": 36.4927446,
    "Федеральный округ": "Центральный",
    "Население": 12283
  },
  {
    "Регион": "Калужская",
    "Город": "Ермолино",
    "Часовой пояс": "UTC+3",
    "Широта": 55.1972714,
    "Долгота": 36.5951966,
    "Федеральный округ": "Центральный",
    "Население": 10409
  },
  {
    "Регион": "Калужская",
    "Город": "Жиздра",
    "Часовой пояс": "UTC+3",
    "Широта": 53.7522384,
    "Долгота": 34.7386719,
    "Федеральный округ": "Центральный",
    "Население": 5585
  },
  {
    "Регион": "Калужская",
    "Город": "Жуков",
    "Часовой пояс": "UTC+3",
    "Широта": 55.0301386,
    "Долгота": 36.7393279,
    "Федеральный округ": "Центральный",
    "Население": 12150
  },
  {
    "Регион": "Калужская",
    "Город": "Калуга",
    "Часовой пояс": "UTC+3",
    "Широта": 54.5060439,
    "Долгота": 36.2515933,
    "Федеральный округ": "Центральный",
    "Население": 325185
  },
  {
    "Регион": "Калужская",
    "Город": "Киров",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0790823,
    "Долгота": 34.3077508,
    "Федеральный округ": "Центральный",
    "Население": 31888
  },
  {
    "Регион": "Калужская",
    "Город": "Козельск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0348417,
    "Долгота": 35.7807136,
    "Федеральный округ": "Центральный",
    "Население": 18203
  },
  {
    "Регион": "Калужская",
    "Город": "Кондрово",
    "Часовой пояс": "UTC+3",
    "Широта": 54.796051,
    "Долгота": 35.9276099,
    "Федеральный округ": "Центральный",
    "Население": 16672
  },
  {
    "Регион": "Калужская",
    "Город": "Кременки",
    "Часовой пояс": "UTC+3",
    "Широта": 54.8863306,
    "Долгота": 37.116878,
    "Федеральный округ": "Центральный",
    "Население": 11617
  },
  {
    "Регион": "Калужская",
    "Город": "Людиново",
    "Часовой пояс": "UTC+3",
    "Широта": 53.8701406,
    "Долгота": 34.4385498,
    "Федеральный округ": "Центральный",
    "Население": 40550
  },
  {
    "Регион": "Калужская",
    "Город": "Малоярославец",
    "Часовой пояс": "UTC+3",
    "Широта": 55.0176756,
    "Долгота": 36.4632122,
    "Федеральный округ": "Центральный",
    "Население": 30401
  },
  {
    "Регион": "Калужская",
    "Город": "Медынь",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9690755,
    "Долгота": 35.887313,
    "Федеральный округ": "Центральный",
    "Население": 8298
  },
  {
    "Регион": "Калужская",
    "Город": "Мещовск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.3191127,
    "Долгота": 35.2816065,
    "Федеральный округ": "Центральный",
    "Население": 4101
  },
  {
    "Регион": "Калужская",
    "Город": "Мосальск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.4825589,
    "Долгота": 34.987206,
    "Федеральный округ": "Центральный",
    "Население": 4285
  },
  {
    "Регион": "Калужская",
    "Город": "Обнинск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.0943892,
    "Долгота": 36.6121785,
    "Федеральный округ": "Центральный",
    "Население": 104798
  },
  {
    "Регион": "Калужская",
    "Город": "Сосенский",
    "Часовой пояс": "UTC+3",
    "Широта": 54.056525,
    "Долгота": 35.9621458,
    "Федеральный округ": "Центральный",
    "Население": 12394
  },
  {
    "Регион": "Калужская",
    "Город": "Спас-Деменск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.4099201,
    "Долгота": 34.0190263,
    "Федеральный округ": "Центральный",
    "Население": 4904
  },
  {
    "Регион": "Калужская",
    "Город": "Сухиничи",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0973787,
    "Долгота": 35.3443077,
    "Федеральный округ": "Центральный",
    "Население": 16295
  },
  {
    "Регион": "Калужская",
    "Город": "Таруса",
    "Часовой пояс": "UTC+3",
    "Широта": 54.7236791,
    "Долгота": 37.1670866,
    "Федеральный округ": "Центральный",
    "Население": 9656
  },
  {
    "Регион": "Калужская",
    "Город": "Юхнов",
    "Часовой пояс": "UTC+3",
    "Широта": 54.7445873,
    "Долгота": 35.2424857,
    "Федеральный округ": "Центральный",
    "Население": 7056
  },
  {
    "Регион": "Камчатский",
    "Город": "Вилючинск",
    "Часовой пояс": "UTC+12",
    "Широта": 52.930428,
    "Долгота": 158.4057276,
    "Федеральный округ": "Дальневосточный",
    "Население": 22905
  },
  {
    "Регион": "Камчатский",
    "Город": "Елизово",
    "Часовой пояс": "UTC+12",
    "Широта": 53.1829573,
    "Долгота": 158.3882833,
    "Федеральный округ": "Дальневосточный",
    "Население": 39548
  },
  {
    "Регион": "Камчатский",
    "Город": "Петропавловск-Камчатский",
    "Часовой пояс": "UTC+12",
    "Широта": 53.0370213,
    "Долгота": 158.6559142,
    "Федеральный округ": "Дальневосточный",
    "Население": 179526
  },
  {
    "Регион": "Карачаево-Черкесская",
    "Город": "Карачаевск",
    "Часовой пояс": "UTC+3",
    "Широта": 43.773197,
    "Долгота": 41.9143726,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 23848
  },
  {
    "Регион": "Карачаево-Черкесская",
    "Город": "Теберда",
    "Часовой пояс": "UTC+3",
    "Широта": 43.4438408,
    "Долгота": 41.7414924,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 9097
  },
  {
    "Регион": "Карачаево-Черкесская",
    "Город": "Усть-Джегута",
    "Часовой пояс": "UTC+3",
    "Широта": 44.083852,
    "Долгота": 41.971128,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 30602
  },
  {
    "Регион": "Карачаево-Черкесская",
    "Город": "Черкесск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.2268637,
    "Долгота": 42.0467829,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 121439
  },
  {
    "Регион": "Карелия",
    "Город": "Беломорск",
    "Часовой пояс": "UTC+3",
    "Широта": 64.5378468,
    "Долгота": 34.7799717,
    "Федеральный округ": "Северо-Западный",
    "Население": 11217
  },
  {
    "Регион": "Карелия",
    "Город": "Кемь",
    "Часовой пояс": "UTC+3",
    "Широта": 64.9543657,
    "Долгота": 34.5948547,
    "Федеральный округ": "Северо-Западный",
    "Население": 13061
  },
  {
    "Регион": "Карелия",
    "Город": "Кондопога",
    "Часовой пояс": "UTC+3",
    "Широта": 62.2059866,
    "Долгота": 34.2681778,
    "Федеральный округ": "Северо-Западный",
    "Население": 32978
  },
  {
    "Регион": "Карелия",
    "Город": "Костомукша",
    "Часовой пояс": "UTC+3",
    "Широта": 64.5889946,
    "Долгота": 30.6015567,
    "Федеральный округ": "Северо-Западный",
    "Население": 28433
  },
  {
    "Регион": "Карелия",
    "Город": "Лахденпохья",
    "Часовой пояс": "UTC+3",
    "Широта": 61.5189466,
    "Долгота": 30.199592,
    "Федеральный округ": "Северо-Западный",
    "Население": 7818
  },
  {
    "Регион": "Карелия",
    "Город": "Медвежьегорск",
    "Часовой пояс": "UTC+3",
    "Широта": 62.9127678,
    "Долгота": 34.4567614,
    "Федеральный округ": "Северо-Западный",
    "Население": 15536
  },
  {
    "Регион": "Карелия",
    "Город": "Олонец",
    "Часовой пояс": "UTC+3",
    "Широта": 60.9793604,
    "Долгота": 32.9726031,
    "Федеральный округ": "Северо-Западный",
    "Население": 9060
  },
  {
    "Регион": "Карелия",
    "Город": "Петрозаводск",
    "Часовой пояс": "UTC+3",
    "Широта": 61.78909,
    "Долгота": 34.3596263,
    "Федеральный округ": "Северо-Западный",
    "Население": 263540
  },
  {
    "Регион": "Карелия",
    "Город": "Питкяранта",
    "Часовой пояс": "UTC+3",
    "Широта": 61.5756886,
    "Долгота": 31.4641309,
    "Федеральный округ": "Северо-Западный",
    "Население": 11484
  },
  {
    "Регион": "Карелия",
    "Город": "Пудож",
    "Часовой пояс": "UTC+3",
    "Широта": 61.8059147,
    "Долгота": 36.5330088,
    "Федеральный округ": "Северо-Западный",
    "Население": 9698
  },
  {
    "Регион": "Карелия",
    "Город": "Сегежа",
    "Часовой пояс": "UTC+3",
    "Широта": 63.7437211,
    "Долгота": 34.3126755,
    "Федеральный округ": "Северо-Западный",
    "Население": 29660
  },
  {
    "Регион": "Карелия",
    "Город": "Сортавала",
    "Часовой пояс": "UTC+3",
    "Широта": 61.7032216,
    "Долгота": 30.6917021,
    "Федеральный округ": "Северо-Западный",
    "Население": 19215
  },
  {
    "Регион": "Карелия",
    "Город": "Суоярви",
    "Часовой пояс": "UTC+3",
    "Широта": 62.0787769,
    "Долгота": 32.3499029,
    "Федеральный округ": "Северо-Западный",
    "Население": 9763
  },
  {
    "Регион": "Кемеровская",
    "Город": "Анжеро-Судженск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.0787179,
    "Долгота": 86.0202207,
    "Федеральный округ": "Сибирский",
    "Население": 76669
  },
  {
    "Регион": "Кемеровская",
    "Город": "Белово",
    "Часовой пояс": "UTC+7",
    "Широта": 54.4221442,
    "Долгота": 86.3036438,
    "Федеральный округ": "Сибирский",
    "Население": 76752
  },
  {
    "Регион": "Кемеровская",
    "Город": "Березовский",
    "Часовой пояс": "UTC+7",
    "Широта": 55.6692853,
    "Долгота": 86.2744636,
    "Федеральный округ": "Сибирский",
    "Население": 47292
  },
  {
    "Регион": "Кемеровская",
    "Город": "Гурьевск",
    "Часовой пояс": "UTC+7",
    "Широта": 54.2860005,
    "Долгота": 85.947723,
    "Федеральный округ": "Сибирский",
    "Население": 24816
  },
  {
    "Регион": "Кемеровская",
    "Город": "Калтан",
    "Часовой пояс": "UTC+7",
    "Широта": 53.5210461,
    "Долгота": 87.2772143,
    "Федеральный округ": "Сибирский",
    "Население": 21893
  },
  {
    "Регион": "Кемеровская",
    "Город": "Кемерово",
    "Часовой пояс": "UTC+7",
    "Широта": 55.3909721,
    "Долгота": 86.0467864,
    "Федеральный округ": "Сибирский",
    "Население": 532884
  },
  {
    "Регион": "Кемеровская",
    "Город": "Киселевск",
    "Часовой пояс": "UTC+7",
    "Широта": 54.0060382,
    "Долгота": 86.6367387,
    "Федеральный округ": "Сибирский",
    "Население": 98382
  },
  {
    "Регион": "Кемеровская",
    "Город": "Ленинск-Кузнецкий",
    "Часовой пояс": "UTC+7",
    "Широта": 54.6674092,
    "Долгота": 86.1796724,
    "Федеральный округ": "Сибирский",
    "Население": 101666
  },
  {
    "Регион": "Кемеровская",
    "Город": "Мариинск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.2127836,
    "Долгота": 87.7454392,
    "Федеральный округ": "Сибирский",
    "Население": 40522
  },
  {
    "Регион": "Кемеровская",
    "Город": "Междуреченск",
    "Часовой пояс": "UTC+7",
    "Широта": 53.6865695,
    "Долгота": 88.0703888,
    "Федеральный округ": "Сибирский",
    "Население": 101995
  },
  {
    "Регион": "Кемеровская",
    "Город": "Мыски",
    "Часовой пояс": "UTC+7",
    "Широта": 53.7125516,
    "Долгота": 87.8056657,
    "Федеральный округ": "Сибирский",
    "Население": 43029
  },
  {
    "Регион": "Кемеровская",
    "Город": "Новокузнецк",
    "Часовой пояс": "UTC+7",
    "Широта": 53.7942757,
    "Долгота": 87.2144046,
    "Федеральный округ": "Сибирский",
    "Население": 547885
  },
  {
    "Регион": "Кемеровская",
    "Город": "Осинники",
    "Часовой пояс": "UTC+7",
    "Широта": 53.5987397,
    "Долгота": 87.3369948,
    "Федеральный округ": "Сибирский",
    "Население": 45997
  },
  {
    "Регион": "Кемеровская",
    "Город": "Полысаево",
    "Часовой пояс": "UTC+7",
    "Широта": 54.6053968,
    "Долгота": 86.2808803,
    "Федеральный округ": "Сибирский",
    "Население": 27624
  },
  {
    "Регион": "Кемеровская",
    "Город": "Прокопьевск",
    "Часовой пояс": "UTC+7",
    "Широта": 53.8604562,
    "Долгота": 86.7183428,
    "Федеральный округ": "Сибирский",
    "Население": 210150
  },
  {
    "Регион": "Кемеровская",
    "Город": "Салаир",
    "Часовой пояс": "UTC+7",
    "Широта": 54.2351588,
    "Долгота": 85.8029215,
    "Федеральный округ": "Сибирский",
    "Население": 8263
  },
  {
    "Регион": "Кемеровская",
    "Город": "Тайга",
    "Часовой пояс": "UTC+7",
    "Широта": 56.0622767,
    "Долгота": 85.6207907,
    "Федеральный округ": "Сибирский",
    "Население": 25330
  },
  {
    "Регион": "Кемеровская",
    "Город": "Таштагол",
    "Часовой пояс": "UTC+7",
    "Широта": 52.7594505,
    "Долгота": 87.8477272,
    "Федеральный округ": "Сибирский",
    "Население": 23114
  },
  {
    "Регион": "Кемеровская",
    "Город": "Топки",
    "Часовой пояс": "UTC+7",
    "Широта": 55.2766036,
    "Долгота": 85.6153223,
    "Федеральный округ": "Сибирский",
    "Население": 28642
  },
  {
    "Регион": "Кемеровская",
    "Город": "Юрга",
    "Часовой пояс": "UTC+7",
    "Широта": 55.7202689,
    "Долгота": 84.8885516,
    "Федеральный округ": "Сибирский",
    "Население": 81536
  },
  {
    "Регион": "Кировская",
    "Город": "Белая Холуница",
    "Часовой пояс": "UTC+3",
    "Широта": 58.8415212,
    "Долгота": 50.8461002,
    "Федеральный округ": "Приволжский",
    "Население": 11232
  },
  {
    "Регион": "Кировская",
    "Город": "Вятские Поляны",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2286058,
    "Долгота": 51.0614666,
    "Федеральный округ": "Приволжский",
    "Население": 35159
  },
  {
    "Регион": "Кировская",
    "Город": "Зуевка",
    "Часовой пояс": "UTC+3",
    "Широта": 58.4031674,
    "Долгота": 51.1330787,
    "Федеральный округ": "Приволжский",
    "Население": 11198
  },
  {
    "Регион": "Кировская",
    "Город": "Киров",
    "Часовой пояс": "UTC+3",
    "Широта": 58.6035313,
    "Долгота": 49.6679219,
    "Федеральный округ": "Приволжский",
    "Население": 473668
  },
  {
    "Регион": "Кировская",
    "Город": "Кирово-Чепецк",
    "Часовой пояс": "UTC+3",
    "Широта": 58.5559921,
    "Долгота": 50.0317608,
    "Федеральный округ": "Приволжский",
    "Население": 80920
  },
  {
    "Регион": "Кировская",
    "Город": "Кирс",
    "Часовой пояс": "UTC+3",
    "Широта": 59.3400586,
    "Долгота": 52.2415895,
    "Федеральный округ": "Приволжский",
    "Население": 10420
  },
  {
    "Регион": "Кировская",
    "Город": "Котельнич",
    "Часовой пояс": "UTC+3",
    "Широта": 58.3035238,
    "Долгота": 48.3474288,
    "Федеральный округ": "Приволжский",
    "Население": 24979
  },
  {
    "Регион": "Кировская",
    "Город": "Луза",
    "Часовой пояс": "UTC+3",
    "Широта": 60.6290781,
    "Долгота": 47.2612069,
    "Федеральный округ": "Приволжский",
    "Население": 11262
  },
  {
    "Регион": "Кировская",
    "Город": "Малмыж",
    "Часовой пояс": "UTC+3",
    "Широта": 56.5243722,
    "Долгота": 50.6782757,
    "Федеральный округ": "Приволжский",
    "Население": 8265
  },
  {
    "Регион": "Кировская",
    "Город": "Мураши",
    "Часовой пояс": "UTC+3",
    "Широта": 59.3956347,
    "Долгота": 48.9637651,
    "Федеральный округ": "Приволжский",
    "Население": 6752
  },
  {
    "Регион": "Кировская",
    "Город": "Нолинск",
    "Часовой пояс": "UTC+3",
    "Широта": 57.5596946,
    "Долгота": 49.9357867,
    "Федеральный округ": "Приволжский",
    "Население": 9556
  },
  {
    "Регион": "Кировская",
    "Город": "Омутнинск",
    "Часовой пояс": "UTC+3",
    "Широта": 58.6697684,
    "Долгота": 52.1893554,
    "Федеральный округ": "Приволжский",
    "Население": 23618
  },
  {
    "Регион": "Кировская",
    "Город": "Орлов",
    "Часовой пояс": "UTC+3",
    "Широта": 58.5389402,
    "Долгота": 48.8929268,
    "Федеральный округ": "Приволжский",
    "Население": 6959
  },
  {
    "Регион": "Кировская",
    "Город": "Слободской",
    "Часовой пояс": "UTC+3",
    "Широта": 58.7311934,
    "Долгота": 50.1670091,
    "Федеральный округ": "Приволжский",
    "Население": 33983
  },
  {
    "Регион": "Кировская",
    "Город": "Советск",
    "Часовой пояс": "UTC+3",
    "Широта": 57.5841434,
    "Долгота": 48.9589228,
    "Федеральный округ": "Приволжский",
    "Население": 16592
  },
  {
    "Регион": "Кировская",
    "Город": "Сосновка",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2533149,
    "Долгота": 51.2833412,
    "Федеральный округ": "Приволжский",
    "Население": 11960
  },
  {
    "Регион": "Кировская",
    "Город": "Уржум",
    "Часовой пояс": "UTC+3",
    "Широта": 57.1097612,
    "Долгота": 50.0056278,
    "Федеральный округ": "Приволжский",
    "Население": 10213
  },
  {
    "Регион": "Кировская",
    "Город": "Яранск",
    "Часовой пояс": "UTC+3",
    "Широта": 57.304195,
    "Долгота": 47.8479185,
    "Федеральный округ": "Приволжский",
    "Население": 17252
  },
  {
    "Регион": "Коми",
    "Город": "Воркута",
    "Часовой пояс": "UTC+3",
    "Широта": 67.4973484,
    "Долгота": 64.0611045,
    "Федеральный округ": "Северо-Западный",
    "Население": 70551
  },
  {
    "Регион": "Коми",
    "Город": "Вуктыл",
    "Часовой пояс": "UTC+3",
    "Широта": 63.8615209,
    "Долгота": 57.3165207,
    "Федеральный округ": "Северо-Западный",
    "Население": 12357
  },
  {
    "Регион": "Коми",
    "Город": "Емва",
    "Часовой пояс": "UTC+3",
    "Широта": 62.5965314,
    "Долгота": 50.8731889,
    "Федеральный округ": "Северо-Западный",
    "Население": 14574
  },
  {
    "Регион": "Коми",
    "Город": "Инта",
    "Часовой пояс": "UTC+3",
    "Широта": 66.0368196,
    "Долгота": 60.1154612,
    "Федеральный округ": "Северо-Западный",
    "Население": 32021
  },
  {
    "Регион": "Коми",
    "Город": "Микунь",
    "Часовой пояс": "UTC+3",
    "Широта": 62.3580188,
    "Долгота": 50.0719738,
    "Федеральный округ": "Северо-Западный",
    "Население": 10732
  },
  {
    "Регион": "Коми",
    "Город": "Печора",
    "Часовой пояс": "UTC+3",
    "Широта": 65.1485717,
    "Долгота": 57.22388,
    "Федеральный округ": "Северо-Западный",
    "Население": 43458
  },
  {
    "Регион": "Коми",
    "Город": "Сосногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 63.5990137,
    "Долгота": 53.8762792,
    "Федеральный округ": "Северо-Западный",
    "Население": 27809
  },
  {
    "Регион": "Коми",
    "Город": "Сыктывкар",
    "Часовой пояс": "UTC+3",
    "Широта": 61.668789,
    "Долгота": 50.8356491,
    "Федеральный округ": "Северо-Западный",
    "Население": 235006
  },
  {
    "Регион": "Коми",
    "Город": "Усинск",
    "Часовой пояс": "UTC+3",
    "Широта": 65.9941116,
    "Долгота": 57.5570054,
    "Федеральный округ": "Северо-Западный",
    "Население": 41100
  },
  {
    "Регион": "Коми",
    "Город": "Ухта",
    "Часовой пояс": "UTC+3",
    "Широта": 63.5564779,
    "Долгота": 53.7014202,
    "Федеральный округ": "Северо-Западный",
    "Население": 99642
  },
  {
    "Регион": "Костромская",
    "Город": "Буй",
    "Часовой пояс": "UTC+3",
    "Широта": 58.473445,
    "Долгота": 41.5306746,
    "Федеральный округ": "Центральный",
    "Население": 25763
  },
  {
    "Регион": "Костромская",
    "Город": "Волгореченск",
    "Часовой пояс": "UTC+3",
    "Широта": 57.4423712,
    "Долгота": 41.1593076,
    "Федеральный округ": "Центральный",
    "Население": 17108
  },
  {
    "Регион": "Костромская",
    "Город": "Галич",
    "Часовой пояс": "UTC+3",
    "Широта": 58.3826861,
    "Долгота": 42.3654563,
    "Федеральный округ": "Центральный",
    "Население": 17346
  },
  {
    "Регион": "Костромская",
    "Город": "Кологрив",
    "Часовой пояс": "UTC+3",
    "Широта": 58.826988,
    "Долгота": 44.3185323,
    "Федеральный округ": "Центральный",
    "Население": 3314
  },
  {
    "Регион": "Костромская",
    "Город": "Кострома",
    "Часовой пояс": "UTC+3",
    "Широта": 57.8029445,
    "Долгота": 40.9907282,
    "Федеральный округ": "Центральный",
    "Население": 268617
  },
  {
    "Регион": "Костромская",
    "Город": "Макарьев",
    "Часовой пояс": "UTC+3",
    "Широта": 57.8808916,
    "Долгота": 43.8014428,
    "Федеральный округ": "Центральный",
    "Население": 7114
  },
  {
    "Регион": "Костромская",
    "Город": "Мантурово",
    "Часовой пояс": "UTC+3",
    "Широта": 58.3264667,
    "Долгота": 44.7575036,
    "Федеральный округ": "Центральный",
    "Население": 17479
  },
  {
    "Регион": "Костромская",
    "Город": "Нерехта",
    "Часовой пояс": "UTC+3",
    "Широта": 57.4543706,
    "Долгота": 40.5725438,
    "Федеральный округ": "Центральный",
    "Население": 22817
  },
  {
    "Регион": "Костромская",
    "Город": "Нея",
    "Часовой пояс": "UTC+3",
    "Широта": 58.2944499,
    "Долгота": 43.8780965,
    "Федеральный округ": "Центральный",
    "Население": 9827
  },
  {
    "Регион": "Костромская",
    "Город": "Солигалич",
    "Часовой пояс": "UTC+3",
    "Широта": 59.0786729,
    "Долгота": 42.2877245,
    "Федеральный округ": "Центральный",
    "Население": 6438
  },
  {
    "Регион": "Костромская",
    "Город": "Чухлома",
    "Часовой пояс": "UTC+3",
    "Широта": 58.7534246,
    "Долгота": 42.6883783,
    "Федеральный округ": "Центральный",
    "Население": 5209
  },
  {
    "Регион": "Костромская",
    "Город": "Шарья",
    "Часовой пояс": "UTC+3",
    "Широта": 58.3761832,
    "Долгота": 45.4060762,
    "Федеральный округ": "Центральный",
    "Население": 23668
  },
  {
    "Регион": "Краснодарский",
    "Город": "Абинск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.8679931,
    "Долгота": 38.1618437,
    "Федеральный округ": "Южный",
    "Население": 34926
  },
  {
    "Регион": "Краснодарский",
    "Город": "Анапа",
    "Часовой пояс": "UTC+3",
    "Широта": 44.8950777,
    "Долгота": 37.3163142,
    "Федеральный округ": "Южный",
    "Население": 58983
  },
  {
    "Регион": "Краснодарский",
    "Город": "Апшеронск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.4585239,
    "Долгота": 39.7300092,
    "Федеральный округ": "Южный",
    "Население": 40229
  },
  {
    "Регион": "Краснодарский",
    "Город": "Армавир",
    "Часовой пояс": "UTC+3",
    "Широта": 45.0010338,
    "Долгота": 41.132392,
    "Федеральный округ": "Южный",
    "Население": 188897
  },
  {
    "Регион": "Краснодарский",
    "Город": "Белореченск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.7652733,
    "Долгота": 39.8780457,
    "Федеральный округ": "Южный",
    "Население": 53891
  },
  {
    "Регион": "Краснодарский",
    "Город": "Геленджик",
    "Часовой пояс": "UTC+3",
    "Широта": 44.5631053,
    "Долгота": 38.0790184,
    "Федеральный округ": "Южный",
    "Население": 54813
  },
  {
    "Регион": "Краснодарский",
    "Город": "Горячий Ключ",
    "Часовой пояс": "UTC+3",
    "Широта": 44.6343251,
    "Долгота": 39.1356421,
    "Федеральный округ": "Южный",
    "Население": 30093
  },
  {
    "Регион": "Краснодарский",
    "Город": "Гулькевичи",
    "Часовой пояс": "UTC+3",
    "Широта": 45.3605769,
    "Долгота": 40.6918484,
    "Федеральный округ": "Южный",
    "Население": 35225
  },
  {
    "Регион": "Краснодарский",
    "Город": "Ейск",
    "Часовой пояс": "UTC+3",
    "Широта": 46.7114611,
    "Долгота": 38.2764915,
    "Федеральный округ": "Южный",
    "Население": 87771
  },
  {
    "Регион": "Краснодарский",
    "Город": "Кореновск",
    "Часовой пояс": "UTC+3",
    "Широта": 45.4640868,
    "Долгота": 39.4590178,
    "Федеральный округ": "Южный",
    "Население": 41179
  },
  {
    "Регион": "Краснодарский",
    "Город": "Краснодар",
    "Часовой пояс": "UTC+3",
    "Широта": 45.040235,
    "Долгота": 38.9760801,
    "Федеральный округ": "Южный",
    "Население": 744933
  },
  {
    "Регион": "Краснодарский",
    "Город": "Кропоткин",
    "Часовой пояс": "UTC+3",
    "Широта": 45.4332464,
    "Долгота": 40.5727852,
    "Федеральный округ": "Южный",
    "Население": 80743
  },
  {
    "Регион": "Краснодарский",
    "Город": "Крымск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.9344108,
    "Долгота": 37.9855314,
    "Федеральный округ": "Южный",
    "Население": 57370
  },
  {
    "Регион": "Краснодарский",
    "Город": "Курганинск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.8876442,
    "Долгота": 40.5913858,
    "Федеральный округ": "Южный",
    "Население": 47974
  },
  {
    "Регион": "Краснодарский",
    "Город": "Лабинск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.6353153,
    "Долгота": 40.724385,
    "Федеральный округ": "Южный",
    "Население": 62822
  },
  {
    "Регион": "Краснодарский",
    "Город": "Новокубанск",
    "Часовой пояс": "UTC+3",
    "Широта": 45.1038782,
    "Долгота": 41.0473679,
    "Федеральный округ": "Южный",
    "Население": 34847
  },
  {
    "Регион": "Краснодарский",
    "Город": "Новороссийск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.7234264,
    "Долгота": 37.7687218,
    "Федеральный округ": "Южный",
    "Население": 241788
  },
  {
    "Регион": "Краснодарский",
    "Город": "Приморско-Ахтарск",
    "Часовой пояс": "UTC+3",
    "Широта": 46.0515,
    "Долгота": 38.1704654,
    "Федеральный округ": "Южный",
    "Население": 32253
  },
  {
    "Регион": "Краснодарский",
    "Город": "Славянск-на-Кубани",
    "Часовой пояс": "UTC+3",
    "Широта": 45.2605079,
    "Долгота": 38.1260725,
    "Федеральный округ": "Южный",
    "Население": 63768
  },
  {
    "Регион": "Краснодарский",
    "Город": "Сочи",
    "Часовой пояс": "UTC+3",
    "Широта": 43.5855829,
    "Долгота": 39.7231419,
    "Федеральный округ": "Южный",
    "Население": 343285
  },
  {
    "Регион": "Краснодарский",
    "Город": "Темрюк",
    "Часовой пояс": "UTC+3",
    "Широта": 45.2611082,
    "Долгота": 37.445519,
    "Федеральный округ": "Южный",
    "Население": 38014
  },
  {
    "Регион": "Краснодарский",
    "Город": "Тимашевск",
    "Часовой пояс": "UTC+3",
    "Широта": 45.6159358,
    "Долгота": 38.9350513,
    "Федеральный округ": "Южный",
    "Население": 53921
  },
  {
    "Регион": "Краснодарский",
    "Город": "Тихорецк",
    "Часовой пояс": "UTC+3",
    "Широта": 45.8546953,
    "Долгота": 40.1258702,
    "Федеральный округ": "Южный",
    "Население": 61825
  },
  {
    "Регион": "Краснодарский",
    "Город": "Туапсе",
    "Часовой пояс": "UTC+3",
    "Широта": 44.1103707,
    "Долгота": 39.082645,
    "Федеральный округ": "Южный",
    "Население": 63233
  },
  {
    "Регион": "Краснодарский",
    "Город": "Усть-Лабинск",
    "Часовой пояс": "UTC+3",
    "Широта": 45.222676,
    "Долгота": 39.6930239,
    "Федеральный округ": "Южный",
    "Население": 43268
  },
  {
    "Регион": "Краснодарский",
    "Город": "Хадыженск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.412303,
    "Долгота": 39.5319151,
    "Федеральный округ": "Южный",
    "Население": 21580
  },
  {
    "Регион": "Красноярский",
    "Город": "Артемовск",
    "Часовой пояс": "UTC+7",
    "Широта": 54.3472901,
    "Долгота": 93.4356543,
    "Федеральный округ": "Сибирский",
    "Население": 2180
  },
  {
    "Регион": "Красноярский",
    "Город": "Ачинск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.2538662,
    "Долгота": 90.47949,
    "Федеральный округ": "Сибирский",
    "Население": 109156
  },
  {
    "Регион": "Красноярский",
    "Город": "Боготол",
    "Часовой пояс": "UTC+7",
    "Широта": 56.209881,
    "Долгота": 89.5300182,
    "Федеральный округ": "Сибирский",
    "Население": 21029
  },
  {
    "Регион": "Красноярский",
    "Город": "Бородино",
    "Часовой пояс": "UTC+7",
    "Широта": 55.9054308,
    "Долгота": 94.9021138,
    "Федеральный округ": "Сибирский",
    "Население": 17423
  },
  {
    "Регион": "Красноярский",
    "Город": "Дивногорск",
    "Часовой пояс": "UTC+7",
    "Широта": 55.9577868,
    "Долгота": 92.380085,
    "Федеральный округ": "Сибирский",
    "Население": 28271
  },
  {
    "Регион": "Красноярский",
    "Город": "Дудинка",
    "Часовой пояс": "UTC+7",
    "Широта": 69.4031339,
    "Долгота": 86.1908135,
    "Федеральный округ": "Сибирский",
    "Население": 22207
  },
  {
    "Регион": "Красноярский",
    "Город": "Енисейск",
    "Часовой пояс": "UTC+7",
    "Широта": 58.4485234,
    "Долгота": 92.165237,
    "Федеральный округ": "Сибирский",
    "Население": 18769
  },
  {
    "Регион": "Красноярский",
    "Город": "Железногорск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.2529346,
    "Долгота": 93.532167,
    "Федеральный округ": "Сибирский",
    "Население": 85559
  },
  {
    "Регион": "Красноярский",
    "Город": "Заозерный",
    "Часовой пояс": "UTC+7",
    "Широта": 55.9617268,
    "Долгота": 94.7091037,
    "Федеральный округ": "Сибирский",
    "Население": 10683
  },
  {
    "Регион": "Красноярский",
    "Город": "Зеленогорск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.1133001,
    "Долгота": 94.5888736,
    "Федеральный округ": "Сибирский",
    "Население": 66018
  },
  {
    "Регион": "Красноярский",
    "Город": "Игарка",
    "Часовой пояс": "UTC+7",
    "Широта": 67.4667947,
    "Долгота": 86.5814287,
    "Федеральный округ": "Сибирский",
    "Население": 6183
  },
  {
    "Регион": "Красноярский",
    "Город": "Иланский",
    "Часовой пояс": "UTC+7",
    "Широта": 56.2374163,
    "Долгота": 96.0672656,
    "Федеральный округ": "Сибирский",
    "Население": 16108
  },
  {
    "Регион": "Красноярский",
    "Город": "Канск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.2049776,
    "Долгота": 95.7051246,
    "Федеральный округ": "Сибирский",
    "Население": 94230
  },
  {
    "Регион": "Красноярский",
    "Город": "Кодинск",
    "Часовой пояс": "UTC+7",
    "Широта": 58.6033961,
    "Долгота": 99.1797563,
    "Федеральный округ": "Сибирский",
    "Население": 14835
  },
  {
    "Регион": "Красноярский",
    "Город": "Красноярск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.009466,
    "Долгота": 92.8524162,
    "Федеральный округ": "Сибирский",
    "Население": 973826
  },
  {
    "Регион": "Красноярский",
    "Город": "Лесосибирск",
    "Часовой пояс": "UTC+7",
    "Широта": 58.2218201,
    "Долгота": 92.5036986,
    "Федеральный округ": "Сибирский",
    "Население": 61146
  },
  {
    "Регион": "Красноярский",
    "Город": "Минусинск",
    "Часовой пояс": "UTC+7",
    "Широта": 53.7105509,
    "Долгота": 91.6871866,
    "Федеральный округ": "Сибирский",
    "Население": 71171
  },
  {
    "Регион": "Красноярский",
    "Город": "Назарово",
    "Часовой пояс": "UTC+7",
    "Широта": 56.0113176,
    "Долгота": 90.4167947,
    "Федеральный округ": "Сибирский",
    "Население": 52829
  },
  {
    "Регион": "Красноярский",
    "Город": "Норильск",
    "Часовой пояс": "UTC+7",
    "Широта": 69.3490828,
    "Долгота": 88.2009965,
    "Федеральный округ": "Сибирский",
    "Население": 175301
  },
  {
    "Регион": "Красноярский",
    "Город": "Сосновоборск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.1202088,
    "Долгота": 93.3353411,
    "Федеральный округ": "Сибирский",
    "Население": 33090
  },
  {
    "Регион": "Красноярский",
    "Город": "Ужур",
    "Часовой пояс": "UTC+7",
    "Широта": 55.3141977,
    "Долгота": 89.8333827,
    "Федеральный округ": "Сибирский",
    "Население": 16079
  },
  {
    "Регион": "Красноярский",
    "Город": "Уяр",
    "Часовой пояс": "UTC+7",
    "Широта": 55.8131698,
    "Долгота": 94.3282148,
    "Федеральный округ": "Сибирский",
    "Население": 12666
  },
  {
    "Регион": "Красноярский",
    "Город": "Шарыпово",
    "Часовой пояс": "UTC+7",
    "Широта": 55.5389684,
    "Долгота": 89.1801557,
    "Федеральный округ": "Сибирский",
    "Население": 38570
  },
  {
    "Регион": "Крым",
    "Город": "Ялта",
    "Часовой пояс": "UTC+3",
    "Широта": 44.416366,
    "Долгота": 34.04455,
    "Федеральный округ": "Южный",
    "Население": 8497
  },
  {
    "Регион": "Крым",
    "Город": "Алушта",
    "Часовой пояс": "UTC+3",
    "Широта": 44.6764419,
    "Долгота": 34.4100387,
    "Федеральный округ": "Южный",
    "Население": 28642
  },
  {
    "Регион": "Крым",
    "Город": "Армянск",
    "Часовой пояс": "UTC+3",
    "Широта": 46.1059247,
    "Долгота": 33.6910325,
    "Федеральный округ": "Южный",
    "Население": 22468
  },
  {
    "Регион": "Крым",
    "Город": "Бахчисарай",
    "Часовой пояс": "UTC+3",
    "Широта": 44.751388,
    "Долгота": 33.8750341,
    "Федеральный округ": "Южный",
    "Население": 26363
  },
  {
    "Регион": "Крым",
    "Город": "Белогорск",
    "Часовой пояс": "UTC+3",
    "Широта": 45.0571581,
    "Долгота": 34.5998775,
    "Федеральный округ": "Южный",
    "Население": 18199
  },
  {
    "Регион": "Крым",
    "Город": "Джанкой",
    "Часовой пояс": "UTC+3",
    "Широта": 45.7092436,
    "Долгота": 34.388332,
    "Федеральный округ": "Южный",
    "Население": 35700
  },
  {
    "Регион": "Крым",
    "Город": "Евпатория",
    "Часовой пояс": "UTC+3",
    "Широта": 45.1904322,
    "Долгота": 33.3667685,
    "Федеральный округ": "Южный",
    "Население": 106840
  },
  {
    "Регион": "Крым",
    "Город": "Керчь",
    "Часовой пояс": "UTC+3",
    "Широта": 45.3561128,
    "Долгота": 36.4674285,
    "Федеральный округ": "Южный",
    "Население": 144600
  },
  {
    "Регион": "Крым",
    "Город": "Красноперекопск",
    "Часовой пояс": "UTC+3",
    "Широта": 45.9537956,
    "Долгота": 33.7921523,
    "Федеральный округ": "Южный",
    "Население": 29564
  },
  {
    "Регион": "Крым",
    "Город": "Саки",
    "Часовой пояс": "UTC+3",
    "Широта": 45.1342889,
    "Долгота": 33.6032508,
    "Федеральный округ": "Южный",
    "Население": 23400
  },
  {
    "Регион": "Крым",
    "Город": "Симферополь",
    "Часовой пояс": "UTC+3",
    "Широта": 44.9482645,
    "Долгота": 34.100117,
    "Федеральный округ": "Южный",
    "Население": 362366
  },
  {
    "Регион": "Крым",
    "Город": "Старый Крым",
    "Часовой пояс": "UTC+3",
    "Широта": 45.0290659,
    "Долгота": 35.0900885,
    "Федеральный округ": "Южный",
    "Население": 9485
  },
  {
    "Регион": "Крым",
    "Город": "Судак",
    "Часовой пояс": "UTC+3",
    "Широта": 44.8505913,
    "Долгота": 34.9761591,
    "Федеральный округ": "Южный",
    "Население": 15368
  },
  {
    "Регион": "Крым",
    "Город": "Феодосия",
    "Часовой пояс": "UTC+3",
    "Широта": 45.031878,
    "Долгота": 35.3824772,
    "Федеральный округ": "Южный",
    "Население": 69786
  },
  {
    "Регион": "Крым",
    "Город": "Щелкино",
    "Часовой пояс": "UTC+3",
    "Широта": 45.4289847,
    "Долгота": 35.8251329,
    "Федеральный округ": "Южный",
    "Население": 11194
  },
  {
    "Регион": "Крым",
    "Город": "Ялта",
    "Часовой пояс": "UTC+3",
    "Широта": 44.4951948,
    "Долгота": 34.166386,
    "Федеральный округ": "Южный",
    "Население": 78040
  },
  {
    "Регион": "Курганская",
    "Город": "Далматово",
    "Часовой пояс": "UTC+5",
    "Широта": 56.2621393,
    "Долгота": 62.9387378,
    "Федеральный округ": "Уральский",
    "Население": 13913
  },
  {
    "Регион": "Курганская",
    "Город": "Катайск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.2908118,
    "Долгота": 62.5800669,
    "Федеральный округ": "Уральский",
    "Население": 14017
  },
  {
    "Регион": "Курганская",
    "Город": "Курган",
    "Часовой пояс": "UTC+5",
    "Широта": 55.4443448,
    "Долгота": 65.3161339,
    "Федеральный округ": "Уральский",
    "Население": 333640
  },
  {
    "Регион": "Курганская",
    "Город": "Куртамыш",
    "Часовой пояс": "UTC+5",
    "Широта": 54.9368491,
    "Долгота": 64.4203009,
    "Федеральный округ": "Уральский",
    "Население": 17098
  },
  {
    "Регион": "Курганская",
    "Город": "Макушино",
    "Часовой пояс": "UTC+5",
    "Широта": 55.2154025,
    "Долгота": 67.2452558,
    "Федеральный округ": "Уральский",
    "Население": 8337
  },
  {
    "Регион": "Курганская",
    "Город": "Петухово",
    "Часовой пояс": "UTC+5",
    "Широта": 55.0649932,
    "Долгота": 67.8874369,
    "Федеральный округ": "Уральский",
    "Население": 11291
  },
  {
    "Регион": "Курганская",
    "Город": "Шадринск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.0870152,
    "Долгота": 63.6298234,
    "Федеральный округ": "Уральский",
    "Население": 77744
  },
  {
    "Регион": "Курганская",
    "Город": "Шумиха",
    "Часовой пояс": "UTC+5",
    "Широта": 55.2281833,
    "Долгота": 63.2902391,
    "Федеральный округ": "Уральский",
    "Население": 17821
  },
  {
    "Регион": "Курганская",
    "Город": "Щучье",
    "Часовой пояс": "UTC+5",
    "Широта": 55.20883,
    "Долгота": 62.7478475,
    "Федеральный округ": "Уральский",
    "Население": 10971
  },
  {
    "Регион": "Курская",
    "Город": "Дмитриев",
    "Часовой пояс": "UTC+3",
    "Широта": 52.1269291,
    "Долгота": 35.0739504,
    "Федеральный округ": "Центральный",
    "Население": 7721
  },
  {
    "Регион": "Курская",
    "Город": "Железногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.3378753,
    "Долгота": 35.3516834,
    "Федеральный округ": "Центральный",
    "Население": 95057
  },
  {
    "Регион": "Курская",
    "Город": "Курск",
    "Часовой пояс": "UTC+3",
    "Широта": 51.7303391,
    "Долгота": 36.1926448,
    "Федеральный округ": "Центральный",
    "Население": 414595
  },
  {
    "Регион": "Курская",
    "Город": "Курчатов",
    "Часовой пояс": "UTC+3",
    "Широта": 51.6605475,
    "Долгота": 35.6571711,
    "Федеральный округ": "Центральный",
    "Население": 42691
  },
  {
    "Регион": "Курская",
    "Город": "Льгов",
    "Часовой пояс": "UTC+3",
    "Широта": 51.6596935,
    "Долгота": 35.2611592,
    "Федеральный округ": "Центральный",
    "Население": 21452
  },
  {
    "Регион": "Курская",
    "Город": "Обоянь",
    "Часовой пояс": "UTC+3",
    "Широта": 51.212012,
    "Долгота": 36.275425,
    "Федеральный округ": "Центральный",
    "Население": 13562
  },
  {
    "Регион": "Курская",
    "Город": "Рыльск",
    "Часовой пояс": "UTC+3",
    "Широта": 51.568165,
    "Долгота": 34.6802178,
    "Федеральный округ": "Центральный",
    "Население": 15667
  },
  {
    "Регион": "Курская",
    "Город": "Суджа",
    "Часовой пояс": "UTC+3",
    "Широта": 51.1919711,
    "Долгота": 35.2719619,
    "Федеральный округ": "Центральный",
    "Население": 6036
  },
  {
    "Регион": "Курская",
    "Город": "Фатеж",
    "Часовой пояс": "UTC+3",
    "Широта": 52.0918591,
    "Долгота": 35.8538912,
    "Федеральный округ": "Центральный",
    "Население": 5404
  },
  {
    "Регион": "Курская",
    "Город": "Щигры",
    "Часовой пояс": "UTC+3",
    "Широта": 51.8787808,
    "Долгота": 36.8910674,
    "Федеральный округ": "Центральный",
    "Население": 17043
  },
  {
    "Регион": "Ленинградская",
    "Город": "Бокситогорск",
    "Часовой пояс": "UTC+3",
    "Широта": 59.4735032,
    "Долгота": 33.8456521,
    "Федеральный округ": "Северо-Западный",
    "Население": 16593
  },
  {
    "Регион": "Ленинградская",
    "Город": "Волосово",
    "Часовой пояс": "UTC+3",
    "Широта": 59.4445107,
    "Долгота": 29.492277,
    "Федеральный округ": "Северо-Западный",
    "Население": 12162
  },
  {
    "Регион": "Ленинградская",
    "Город": "Волхов",
    "Часовой пояс": "UTC+3",
    "Широта": 59.9006057,
    "Долгота": 32.35212,
    "Федеральный округ": "Северо-Западный",
    "Население": 47344
  },
  {
    "Регион": "Ленинградская",
    "Город": "Всеволожск",
    "Часовой пояс": "UTC+3",
    "Широта": 60.0190094,
    "Долгота": 30.6455834,
    "Федеральный округ": "Северо-Западный",
    "Население": 59689
  },
  {
    "Регион": "Ленинградская",
    "Город": "Выборг",
    "Часовой пояс": "UTC+3",
    "Широта": 60.7130748,
    "Долгота": 28.7328813,
    "Федеральный округ": "Северо-Западный",
    "Население": 80013
  },
  {
    "Регион": "Ленинградская",
    "Город": "Высоцк",
    "Часовой пояс": "UTC+3",
    "Широта": 60.6296511,
    "Долгота": 28.5709914,
    "Федеральный округ": "Северо-Западный",
    "Население": 1244
  },
  {
    "Регион": "Ленинградская",
    "Город": "Гатчина",
    "Часовой пояс": "UTC+3",
    "Широта": 59.5650861,
    "Долгота": 30.1281859,
    "Федеральный округ": "Северо-Западный",
    "Население": 92566
  },
  {
    "Регион": "Ленинградская",
    "Город": "Ивангород",
    "Часовой пояс": "UTC+3",
    "Широта": 59.3765845,
    "Долгота": 28.2230504,
    "Федеральный округ": "Северо-Западный",
    "Население": 9797
  },
  {
    "Регион": "Ленинградская",
    "Город": "Каменногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 60.9508768,
    "Долгота": 29.1308061,
    "Федеральный округ": "Северо-Западный",
    "Население": 6761
  },
  {
    "Регион": "Ленинградская",
    "Город": "Кингисепп",
    "Часовой пояс": "UTC+3",
    "Широта": 59.3739407,
    "Долгота": 28.6112981,
    "Федеральный округ": "Северо-Западный",
    "Население": 48667
  },
  {
    "Регион": "Ленинградская",
    "Город": "Кириши",
    "Часовой пояс": "UTC+3",
    "Широта": 59.4742626,
    "Долгота": 32.0625536,
    "Федеральный округ": "Северо-Западный",
    "Население": 52826
  },
  {
    "Регион": "Ленинградская",
    "Город": "Кировск",
    "Часовой пояс": "UTC+3",
    "Широта": 59.875371,
    "Долгота": 30.9815205,
    "Федеральный округ": "Северо-Западный",
    "Население": 25633
  },
  {
    "Регион": "Ленинградская",
    "Город": "Коммунар",
    "Часовой пояс": "UTC+3",
    "Широта": 59.6215929,
    "Долгота": 30.393466,
    "Федеральный округ": "Северо-Западный",
    "Население": 20265
  },
  {
    "Регион": "Ленинградская",
    "Город": "Лодейное Поле",
    "Часовой пояс": "UTC+3",
    "Широта": 60.7320564,
    "Долгота": 33.5522225,
    "Федеральный округ": "Северо-Западный",
    "Население": 21053
  },
  {
    "Регион": "Ленинградская",
    "Город": "Луга",
    "Часовой пояс": "UTC+3",
    "Широта": 58.7373818,
    "Долгота": 29.8466657,
    "Федеральный округ": "Северо-Западный",
    "Население": 36409
  },
  {
    "Регион": "Ленинградская",
    "Город": "Любань",
    "Часовой пояс": "UTC+3",
    "Широта": 59.3492573,
    "Долгота": 31.2485276,
    "Федеральный округ": "Северо-Западный",
    "Население": 4188
  },
  {
    "Регион": "Ленинградская",
    "Город": "Никольское",
    "Часовой пояс": "UTC+3",
    "Широта": 59.7042633,
    "Долгота": 30.7874879,
    "Федеральный округ": "Северо-Западный",
    "Население": 19345
  },
  {
    "Регион": "Ленинградская",
    "Город": "Новая Ладога",
    "Часовой пояс": "UTC+3",
    "Широта": 60.1100013,
    "Долгота": 32.3141446,
    "Федеральный округ": "Северо-Западный",
    "Население": 8890
  },
  {
    "Регион": "Ленинградская",
    "Город": "Отрадное",
    "Часовой пояс": "UTC+3",
    "Широта": 59.772596,
    "Долгота": 30.7988403,
    "Федеральный округ": "Северо-Западный",
    "Население": 23874
  },
  {
    "Регион": "Ленинградская",
    "Город": "Пикалево",
    "Часовой пояс": "UTC+3",
    "Широта": 59.5130655,
    "Долгота": 34.1773982,
    "Федеральный округ": "Северо-Западный",
    "Население": 21567
  },
  {
    "Регион": "Ленинградская",
    "Город": "Подпорожье",
    "Часовой пояс": "UTC+3",
    "Широта": 60.9127463,
    "Долгота": 34.1567832,
    "Федеральный округ": "Северо-Западный",
    "Население": 18729
  },
  {
    "Регион": "Ленинградская",
    "Город": "Приморск",
    "Часовой пояс": "UTC+3",
    "Широта": 60.3660787,
    "Долгота": 28.6135962,
    "Федеральный округ": "Северо-Западный",
    "Население": 6122
  },
  {
    "Регион": "Ленинградская",
    "Город": "Приозерск",
    "Часовой пояс": "UTC+3",
    "Широта": 61.03313,
    "Долгота": 30.15876,
    "Федеральный округ": "Северо-Западный",
    "Население": 18929
  },
  {
    "Регион": "Ленинградская",
    "Город": "Светогорск",
    "Часовой пояс": "UTC+3",
    "Широта": 61.1112679,
    "Долгота": 28.8726666,
    "Федеральный округ": "Северо-Западный",
    "Население": 15973
  },
  {
    "Регион": "Ленинградская",
    "Город": "Сертолово",
    "Часовой пояс": "UTC+3",
    "Широта": 60.14458,
    "Долгота": 30.2094595,
    "Федеральный округ": "Северо-Западный",
    "Население": 47854
  },
  {
    "Регион": "Ленинградская",
    "Город": "Сланцы",
    "Часовой пояс": "UTC+3",
    "Широта": 59.1178693,
    "Долгота": 28.088106,
    "Федеральный округ": "Северо-Западный",
    "Население": 33587
  },
  {
    "Регион": "Ленинградская",
    "Город": "Сосновый Бор",
    "Часовой пояс": "UTC+3",
    "Широта": 59.8772921,
    "Долгота": 29.1290866,
    "Федеральный округ": "Северо-Западный",
    "Население": 65901
  },
  {
    "Регион": "Ленинградская",
    "Город": "Сясьстрой",
    "Часовой пояс": "UTC+3",
    "Широта": 60.1402454,
    "Долгота": 32.5602015,
    "Федеральный округ": "Северо-Западный",
    "Население": 13747
  },
  {
    "Регион": "Ленинградская",
    "Город": "Тихвин",
    "Часовой пояс": "UTC+3",
    "Широта": 59.6273809,
    "Долгота": 33.5072307,
    "Федеральный округ": "Северо-Западный",
    "Население": 58843
  },
  {
    "Регион": "Ленинградская",
    "Город": "Тосно",
    "Часовой пояс": "UTC+3",
    "Широта": 59.5406697,
    "Долгота": 30.8777872,
    "Федеральный округ": "Северо-Западный",
    "Население": 39127
  },
  {
    "Регион": "Ленинградская",
    "Город": "Шлиссельбург",
    "Часовой пояс": "UTC+3",
    "Широта": 59.9443923,
    "Долгота": 31.0334136,
    "Федеральный округ": "Северо-Западный",
    "Население": 13305
  },
  {
    "Регион": "Липецкая",
    "Город": "Грязи",
    "Часовой пояс": "UTC+3",
    "Широта": 52.4873931,
    "Долгота": 39.9331785,
    "Федеральный округ": "Центральный",
    "Население": 46798
  },
  {
    "Регион": "Липецкая",
    "Город": "Данков",
    "Часовой пояс": "UTC+3",
    "Широта": 53.25769,
    "Долгота": 39.1457625,
    "Федеральный округ": "Центральный",
    "Население": 21056
  },
  {
    "Регион": "Липецкая",
    "Город": "Елец",
    "Часовой пояс": "UTC+3",
    "Широта": 52.6151738,
    "Долгота": 38.5289121,
    "Федеральный округ": "Центральный",
    "Население": 108404
  },
  {
    "Регион": "Липецкая",
    "Город": "Задонск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.4004611,
    "Долгота": 38.9205772,
    "Федеральный округ": "Центральный",
    "Население": 9695
  },
  {
    "Регион": "Липецкая",
    "Город": "Лебедянь",
    "Часовой пояс": "UTC+3",
    "Широта": 53.0156678,
    "Долгота": 39.143498,
    "Федеральный округ": "Центральный",
    "Население": 20991
  },
  {
    "Регион": "Липецкая",
    "Город": "Липецк",
    "Часовой пояс": "UTC+3",
    "Широта": 52.6103027,
    "Долгота": 39.5946266,
    "Федеральный округ": "Центральный",
    "Население": 508124
  },
  {
    "Регион": "Липецкая",
    "Город": "Усмань",
    "Часовой пояс": "UTC+3",
    "Широта": 52.0444165,
    "Долгота": 39.7264516,
    "Федеральный округ": "Центральный",
    "Население": 18752
  },
  {
    "Регион": "Липецкая",
    "Город": "Чаплыгин",
    "Часовой пояс": "UTC+3",
    "Широта": 53.2404794,
    "Долгота": 39.9671563,
    "Федеральный округ": "Центральный",
    "Население": 12656
  },
  {
    "Регион": "Магаданская",
    "Город": "Магадан",
    "Часовой пояс": "UTC+11",
    "Широта": 59.5681763,
    "Долгота": 150.8085289,
    "Федеральный округ": "Дальневосточный",
    "Население": 95925
  },
  {
    "Регион": "Магаданская",
    "Город": "Сусуман",
    "Часовой пояс": "UTC+11",
    "Широта": 62.7804628,
    "Долгота": 148.154033,
    "Федеральный округ": "Дальневосточный",
    "Население": 5865
  },
  {
    "Регион": "Марий Эл",
    "Город": "Волжск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8622987,
    "Долгота": 48.371553,
    "Федеральный округ": "Приволжский",
    "Население": 55671
  },
  {
    "Регион": "Марий Эл",
    "Город": "Звенигово",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9739374,
    "Долгота": 48.0170276,
    "Федеральный округ": "Приволжский",
    "Население": 11945
  },
  {
    "Регион": "Марий Эл",
    "Город": "Йошкар-Ола",
    "Часовой пояс": "UTC+3",
    "Широта": 56.6343763,
    "Долгота": 47.8998445,
    "Федеральный округ": "Приволжский",
    "Население": 248688
  },
  {
    "Регион": "Марий Эл",
    "Город": "Козьмодемьянск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.333346,
    "Долгота": 46.5466282,
    "Федеральный округ": "Приволжский",
    "Население": 21262
  },
  {
    "Регион": "Мордовия",
    "Город": "Ардатов",
    "Часовой пояс": "UTC+3",
    "Широта": 54.8465693,
    "Долгота": 46.2412736,
    "Федеральный округ": "Приволжский",
    "Население": 9400
  },
  {
    "Регион": "Мордовия",
    "Город": "Инсар",
    "Часовой пояс": "UTC+3",
    "Широта": 53.8770384,
    "Долгота": 44.3696866,
    "Федеральный округ": "Приволжский",
    "Население": 8687
  },
  {
    "Регион": "Мордовия",
    "Город": "Ковылкино",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0391464,
    "Долгота": 43.9191229,
    "Федеральный округ": "Приволжский",
    "Население": 21307
  },
  {
    "Регион": "Мордовия",
    "Город": "Краснослободск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.4248634,
    "Долгота": 43.7845096,
    "Федеральный округ": "Приволжский",
    "Население": 10151
  },
  {
    "Регион": "Мордовия",
    "Город": "Рузаевка",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0583238,
    "Долгота": 44.949116,
    "Федеральный округ": "Приволжский",
    "Население": 47529
  },
  {
    "Регион": "Мордовия",
    "Город": "Саранск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.1807601,
    "Долгота": 45.1862263,
    "Федеральный округ": "Приволжский",
    "Население": 297425
  },
  {
    "Регион": "Мордовия",
    "Город": "Темников",
    "Часовой пояс": "UTC+3",
    "Широта": 54.6309086,
    "Долгота": 43.2161785,
    "Федеральный округ": "Приволжский",
    "Население": 7247
  },
  {
    "Регион": "Москва",
    "Город": "",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7538789,
    "Долгота": 37.6203735,
    "Федеральный округ": "Центральный",
    "Население": 11514330
  },
  {
    "Регион": "Московская",
    "Город": "Апрелевка",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5276336,
    "Долгота": 37.0651105,
    "Федеральный округ": "Центральный",
    "Население": 18467
  },
  {
    "Регион": "Московская",
    "Город": "Балашиха",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7963352,
    "Долгота": 37.9381413,
    "Федеральный округ": "Центральный",
    "Население": 215353
  },
  {
    "Регион": "Московская",
    "Город": "Бронницы",
    "Часовой пояс": "UTC+3",
    "Широта": 55.4255534,
    "Долгота": 38.2640794,
    "Федеральный округ": "Центральный",
    "Население": 21102
  },
  {
    "Регион": "Московская",
    "Город": "Верея",
    "Часовой пояс": "UTC+3",
    "Широта": 55.3674668,
    "Долгота": 36.1563083,
    "Федеральный округ": "Центральный",
    "Население": 5368
  },
  {
    "Регион": "Московская",
    "Город": "Видное",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5518323,
    "Долгота": 37.7062062,
    "Федеральный округ": "Центральный",
    "Население": 56798
  },
  {
    "Регион": "Московская",
    "Город": "Волоколамск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.0358121,
    "Долгота": 35.9585027,
    "Федеральный округ": "Центральный",
    "Население": 23386
  },
  {
    "Регион": "Московская",
    "Город": "Воскресенск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.3071305,
    "Долгота": 38.7026949,
    "Федеральный округ": "Центральный",
    "Население": 91301
  },
  {
    "Регион": "Московская",
    "Город": "Высоковск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.336141,
    "Долгота": 36.5251316,
    "Федеральный округ": "Центральный",
    "Население": 10642
  },
  {
    "Регион": "Московская",
    "Город": "Голицыно",
    "Часовой пояс": "UTC+3",
    "Широта": 55.6189762,
    "Долгота": 36.9855559,
    "Федеральный округ": "Центральный",
    "Население": 17447
  },
  {
    "Регион": "Московская",
    "Город": "Дедовск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8704718,
    "Долгота": 37.1244724,
    "Федеральный округ": "Центральный",
    "Население": 29280
  },
  {
    "Регион": "Московская",
    "Город": "Дзержинский",
    "Часовой пояс": "UTC+3",
    "Широта": 55.6241079,
    "Долгота": 37.8440691,
    "Федеральный округ": "Центральный",
    "Население": 47125
  },
  {
    "Регион": "Московская",
    "Город": "Дмитров",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3477176,
    "Долгота": 37.5267184,
    "Федеральный округ": "Центральный",
    "Население": 61454
  },
  {
    "Регион": "Московская",
    "Город": "Долгопрудный",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9384901,
    "Долгота": 37.5100527,
    "Федеральный округ": "Центральный",
    "Население": 90976
  },
  {
    "Регион": "Московская",
    "Город": "Домодедово",
    "Часовой пояс": "UTC+3",
    "Широта": 55.4363901,
    "Долгота": 37.7666263,
    "Федеральный округ": "Центральный",
    "Население": 96123
  },
  {
    "Регион": "Московская",
    "Город": "Дрезна",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7442991,
    "Долгота": 38.8499228,
    "Федеральный округ": "Центральный",
    "Население": 11815
  },
  {
    "Регион": "Московская",
    "Город": "Дубна",
    "Часовой пояс": "UTC+3",
    "Широта": 56.7417949,
    "Долгота": 37.1757163,
    "Федеральный округ": "Центральный",
    "Население": 70569
  },
  {
    "Регион": "Московская",
    "Город": "Егорьевск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.3831326,
    "Долгота": 39.0358236,
    "Федеральный округ": "Центральный",
    "Население": 70133
  },
  {
    "Регион": "Московская",
    "Город": "Жуковский",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5998408,
    "Долгота": 38.1224185,
    "Федеральный округ": "Центральный",
    "Население": 102729
  },
  {
    "Регион": "Московская",
    "Город": "Зарайск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.7625993,
    "Долгота": 38.8851485,
    "Федеральный округ": "Центральный",
    "Население": 24648
  },
  {
    "Регион": "Московская",
    "Город": "Звенигород",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7296168,
    "Долгота": 36.8552843,
    "Федеральный округ": "Центральный",
    "Население": 16395
  },
  {
    "Регион": "Московская",
    "Город": "Ивантеевка",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9742303,
    "Долгота": 37.9208755,
    "Федеральный округ": "Центральный",
    "Население": 58594
  },
  {
    "Регион": "Московская",
    "Город": "Истра",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9061087,
    "Долгота": 36.8600854,
    "Федеральный округ": "Центральный",
    "Население": 35106
  },
  {
    "Регион": "Московская",
    "Город": "Кашира",
    "Часовой пояс": "UTC+3",
    "Широта": 54.8534263,
    "Долгота": 38.1903818,
    "Федеральный округ": "Центральный",
    "Население": 41880
  },
  {
    "Регион": "Московская",
    "Город": "Клин",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3424886,
    "Долгота": 36.7240912,
    "Федеральный округ": "Центральный",
    "Население": 80584
  },
  {
    "Регион": "Московская",
    "Город": "Коломна",
    "Часовой пояс": "UTC+3",
    "Широта": 55.1027797,
    "Долгота": 38.7531734,
    "Федеральный округ": "Центральный",
    "Население": 144642
  },
  {
    "Регион": "Московская",
    "Город": "Королев",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9162558,
    "Долгота": 37.8545224,
    "Федеральный округ": "Центральный",
    "Население": 183452
  },
  {
    "Регион": "Московская",
    "Город": "Котельники",
    "Часовой пояс": "UTC+3",
    "Широта": 55.659898,
    "Долгота": 37.8632865,
    "Федеральный округ": "Центральный",
    "Население": 32347
  },
  {
    "Регион": "Московская",
    "Город": "Красноармейск",
    "Часовой пояс": "UTC+3",
    "Широта": 51.0268595,
    "Долгота": 45.7011086,
    "Федеральный округ": "Центральный",
    "Население": 26294
  },
  {
    "Регион": "Московская",
    "Город": "Красногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8318475,
    "Долгота": 37.32942,
    "Федеральный округ": "Центральный",
    "Население": 116738
  },
  {
    "Регион": "Московская",
    "Город": "Краснозаводск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.4408723,
    "Долгота": 38.2320671,
    "Федеральный округ": "Центральный",
    "Население": 13432
  },
  {
    "Регион": "Московская",
    "Город": "Краснознаменск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5978962,
    "Долгота": 37.0395137,
    "Федеральный округ": "Центральный",
    "Население": 36057
  },
  {
    "Регион": "Московская",
    "Город": "Кубинка",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5755679,
    "Долгота": 36.6952487,
    "Федеральный округ": "Центральный",
    "Население": 22918
  },
  {
    "Регион": "Московская",
    "Город": "Куровское",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5791491,
    "Долгота": 38.9208543,
    "Федеральный округ": "Центральный",
    "Население": 21821
  },
  {
    "Регион": "Московская",
    "Город": "Ликино-Дулево",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7078531,
    "Долгота": 38.9577103,
    "Федеральный округ": "Центральный",
    "Население": 31331
  },
  {
    "Регион": "Московская",
    "Город": "Лобня",
    "Часовой пояс": "UTC+3",
    "Широта": 56.0328745,
    "Долгота": 37.4614671,
    "Федеральный округ": "Центральный",
    "Население": 74350
  },
  {
    "Регион": "Московская",
    "Город": "Лосино-Петровский",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8714441,
    "Долгота": 38.2005377,
    "Федеральный округ": "Центральный",
    "Население": 22550
  },
  {
    "Регион": "Московская",
    "Город": "Луховицы",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9651617,
    "Долгота": 39.0261346,
    "Федеральный округ": "Центральный",
    "Население": 29849
  },
  {
    "Регион": "Московская",
    "Город": "Лыткарино",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5778065,
    "Долгота": 37.9034952,
    "Федеральный округ": "Центральный",
    "Население": 55147
  },
  {
    "Регион": "Московская",
    "Город": "Люберцы",
    "Часовой пояс": "UTC+3",
    "Широта": 55.700416,
    "Долгота": 37.9606496,
    "Федеральный округ": "Центральный",
    "Население": 171978
  },
  {
    "Регион": "Московская",
    "Город": "Можайск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5069819,
    "Долгота": 36.0240724,
    "Федеральный округ": "Центральный",
    "Население": 31388
  },
  {
    "Регион": "Московская",
    "Город": "Мытищи",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9104647,
    "Долгота": 37.7363702,
    "Федеральный округ": "Центральный",
    "Население": 173341
  },
  {
    "Регион": "Московская",
    "Город": "Наро-Фоминск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.3802749,
    "Долгота": 36.7608038,
    "Федеральный округ": "Центральный",
    "Население": 64640
  },
  {
    "Регион": "Московская",
    "Город": "Ногинск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8686239,
    "Долгота": 38.4621635,
    "Федеральный округ": "Центральный",
    "Население": 99762
  },
  {
    "Регион": "Московская",
    "Город": "Одинцово",
    "Часовой пояс": "UTC+3",
    "Широта": 55.6789292,
    "Долгота": 37.2636389,
    "Федеральный округ": "Центральный",
    "Население": 139021
  },
  {
    "Регион": "Московская",
    "Город": "Озеры",
    "Часовой пояс": "UTC+3",
    "Широта": 54.8539944,
    "Долгота": 38.55987,
    "Федеральный округ": "Центральный",
    "Население": 25788
  },
  {
    "Регион": "Московская",
    "Город": "Орехово-Зуево",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8151729,
    "Долгота": 38.9870711,
    "Федеральный округ": "Центральный",
    "Население": 120620
  },
  {
    "Регион": "Московская",
    "Город": "Павловский Посад",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7806718,
    "Долгота": 38.6596047,
    "Федеральный округ": "Центральный",
    "Население": 63771
  },
  {
    "Регион": "Московская",
    "Город": "Пересвет",
    "Часовой пояс": "UTC+3",
    "Широта": 56.4158828,
    "Долгота": 38.1733567,
    "Федеральный округ": "Центральный",
    "Население": 14142
  },
  {
    "Регион": "Московская",
    "Город": "Подольск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.4389588,
    "Долгота": 37.57027,
    "Федеральный округ": "Центральный",
    "Население": 187956
  },
  {
    "Регион": "Московская",
    "Город": "Протвино",
    "Часовой пояс": "UTC+3",
    "Широта": 54.8706614,
    "Долгота": 37.2183307,
    "Федеральный округ": "Центральный",
    "Население": 37308
  },
  {
    "Регион": "Московская",
    "Город": "Пушкино",
    "Часовой пояс": "UTC+3",
    "Широта": 56.0104548,
    "Долгота": 37.8471438,
    "Федеральный округ": "Центральный",
    "Население": 102840
  },
  {
    "Регион": "Московская",
    "Город": "Пущино",
    "Часовой пояс": "UTC+3",
    "Широта": 54.832521,
    "Долгота": 37.6210428,
    "Федеральный округ": "Центральный",
    "Население": 20263
  },
  {
    "Регион": "Московская",
    "Город": "Раменское",
    "Часовой пояс": "UTC+3",
    "Широта": 55.549529,
    "Долгота": 38.273015,
    "Федеральный округ": "Центральный",
    "Население": 96355
  },
  {
    "Регион": "Московская",
    "Город": "Реутов",
    "Часовой пояс": "UTC+3",
    "Широта": 55.758236,
    "Долгота": 37.8619443,
    "Федеральный округ": "Центральный",
    "Население": 87195
  },
  {
    "Регион": "Московская",
    "Город": "Рошаль",
    "Часовой пояс": "UTC+3",
    "Широта": 55.6632504,
    "Долгота": 39.8655434,
    "Федеральный округ": "Центральный",
    "Население": 21265
  },
  {
    "Регион": "Московская",
    "Город": "Руза",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7015302,
    "Долгота": 36.1960043,
    "Федеральный округ": "Центральный",
    "Население": 13495
  },
  {
    "Регион": "Московская",
    "Город": "Сергиев Посад",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3063411,
    "Долгота": 38.1502568,
    "Федеральный округ": "Центральный",
    "Население": 110878
  },
  {
    "Регион": "Московская",
    "Город": "Серпухов",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9225396,
    "Долгота": 37.4032682,
    "Федеральный округ": "Центральный",
    "Население": 126496
  },
  {
    "Регион": "Московская",
    "Город": "Солнечногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2148655,
    "Долгота": 37.0967653,
    "Федеральный округ": "Центральный",
    "Население": 52996
  },
  {
    "Регион": "Московская",
    "Город": "Старая Купавна",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8038411,
    "Долгота": 38.1426144,
    "Федеральный округ": "Центральный",
    "Население": 21859
  },
  {
    "Регион": "Московская",
    "Город": "Ступино",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9238403,
    "Долгота": 38.1186976,
    "Федеральный округ": "Центральный",
    "Население": 66942
  },
  {
    "Регион": "Московская",
    "Город": "Талдом",
    "Часовой пояс": "UTC+3",
    "Широта": 56.7308993,
    "Долгота": 37.5276414,
    "Федеральный округ": "Центральный",
    "Население": 13819
  },
  {
    "Регион": "Московская",
    "Город": "Фрязино",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9590154,
    "Долгота": 38.0409171,
    "Федеральный округ": "Центральный",
    "Население": 55449
  },
  {
    "Регион": "Московская",
    "Город": "Химки",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8886705,
    "Долгота": 37.4304154,
    "Федеральный округ": "Центральный",
    "Население": 207125
  },
  {
    "Регион": "Московская",
    "Город": "Хотьково",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2515725,
    "Долгота": 37.9395225,
    "Федеральный округ": "Центральный",
    "Население": 21612
  },
  {
    "Регион": "Московская",
    "Город": "Черноголовка",
    "Часовой пояс": "UTC+3",
    "Широта": 56.0100909,
    "Долгота": 38.3792328,
    "Федеральный округ": "Центральный",
    "Население": 20986
  },
  {
    "Регион": "Московская",
    "Город": "Чехов",
    "Часовой пояс": "UTC+3",
    "Широта": 55.1507175,
    "Долгота": 37.4532591,
    "Федеральный округ": "Центральный",
    "Население": 60677
  },
  {
    "Регион": "Московская",
    "Город": "Шатура",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5777942,
    "Долгота": 39.5443781,
    "Федеральный округ": "Центральный",
    "Население": 32836
  },
  {
    "Регион": "Московская",
    "Город": "Щелково",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9234303,
    "Долгота": 37.9784419,
    "Федеральный округ": "Центральный",
    "Население": 110380
  },
  {
    "Регион": "Московская",
    "Город": "Электрогорск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8778573,
    "Долгота": 38.7805239,
    "Федеральный округ": "Центральный",
    "Население": 22120
  },
  {
    "Регион": "Московская",
    "Город": "Электросталь",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7847718,
    "Долгота": 38.4446531,
    "Федеральный округ": "Центральный",
    "Население": 155324
  },
  {
    "Регион": "Московская",
    "Город": "Электроугли",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7170329,
    "Долгота": 38.2194049,
    "Федеральный округ": "Центральный",
    "Население": 20120
  },
  {
    "Регион": "Московская",
    "Город": "Яхрома",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2889858,
    "Долгота": 37.4831016,
    "Федеральный округ": "Центральный",
    "Население": 13248
  },
  {
    "Регион": "Мурманская",
    "Город": "Апатиты",
    "Часовой пояс": "UTC+3",
    "Широта": 67.5678295,
    "Долгота": 33.4067218,
    "Федеральный округ": "Северо-Западный",
    "Население": 59690
  },
  {
    "Регион": "Мурманская",
    "Город": "Гаджиево",
    "Часовой пояс": "UTC+3",
    "Широта": 69.2490009,
    "Долгота": 33.3152445,
    "Федеральный округ": "Северо-Западный",
    "Население": 11089
  },
  {
    "Регион": "Мурманская",
    "Город": "Заозерск",
    "Часовой пояс": "UTC+3",
    "Широта": 69.4003895,
    "Долгота": 32.4502225,
    "Федеральный округ": "Северо-Западный",
    "Население": 11206
  },
  {
    "Регион": "Мурманская",
    "Город": "Заполярный",
    "Часовой пояс": "UTC+3",
    "Широта": 69.413232,
    "Долгота": 30.7985332,
    "Федеральный округ": "Северо-Западный",
    "Население": 15835
  },
  {
    "Регион": "Мурманская",
    "Город": "Кандалакша",
    "Часовой пояс": "UTC+3",
    "Широта": 67.1567298,
    "Долгота": 32.4142303,
    "Федеральный округ": "Северо-Западный",
    "Население": 35659
  },
  {
    "Регион": "Мурманская",
    "Город": "Кировск",
    "Часовой пояс": "UTC+3",
    "Широта": 67.6150979,
    "Долгота": 33.6637196,
    "Федеральный округ": "Северо-Западный",
    "Население": 28659
  },
  {
    "Регион": "Мурманская",
    "Город": "Ковдор",
    "Часовой пояс": "UTC+3",
    "Широта": 67.5661466,
    "Долгота": 30.4742082,
    "Федеральный округ": "Северо-Западный",
    "Население": 18836
  },
  {
    "Регион": "Мурманская",
    "Город": "Кола",
    "Часовой пояс": "UTC+3",
    "Широта": 68.8785079,
    "Долгота": 33.0262014,
    "Федеральный округ": "Северо-Западный",
    "Население": 10447
  },
  {
    "Регион": "Мурманская",
    "Город": "Мончегорск",
    "Часовой пояс": "UTC+3",
    "Широта": 67.9385206,
    "Долгота": 32.9358886,
    "Федеральный округ": "Северо-Западный",
    "Население": 45381
  },
  {
    "Регион": "Мурманская",
    "Город": "Мурманск",
    "Часовой пояс": "UTC+3",
    "Широта": 69.0076958,
    "Долгота": 33.0686019,
    "Федеральный округ": "Северо-Западный",
    "Население": 307664
  },
  {
    "Регион": "Мурманская",
    "Город": "Оленегорск",
    "Часовой пояс": "UTC+3",
    "Широта": 68.1422068,
    "Долгота": 33.2670094,
    "Федеральный округ": "Северо-Западный",
    "Население": 23079
  },
  {
    "Регион": "Мурманская",
    "Город": "Островной",
    "Часовой пояс": "UTC+3",
    "Широта": 68.0509133,
    "Долгота": 39.5076034,
    "Федеральный округ": "Северо-Западный",
    "Население": 2177
  },
  {
    "Регион": "Мурманская",
    "Город": "Полярные Зори",
    "Часовой пояс": "UTC+3",
    "Широта": 67.3730192,
    "Долгота": 32.497541,
    "Федеральный округ": "Северо-Западный",
    "Население": 15106
  },
  {
    "Регион": "Мурманская",
    "Город": "Полярный",
    "Часовой пояс": "UTC+3",
    "Широта": 69.1988373,
    "Долгота": 33.4509985,
    "Федеральный округ": "Северо-Западный",
    "Население": 17304
  },
  {
    "Регион": "Мурманская",
    "Город": "Североморск",
    "Часовой пояс": "UTC+3",
    "Широта": 69.0765029,
    "Долгота": 33.4178354,
    "Федеральный округ": "Северо-Западный",
    "Население": 50076
  },
  {
    "Регион": "Мурманская",
    "Город": "Снежногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 69.1921469,
    "Долгота": 33.2382821,
    "Федеральный округ": "Северо-Западный",
    "Население": 12698
  },
  {
    "Регион": "Ненецкий",
    "Город": "Нарьян-Мар",
    "Часовой пояс": "UTC+3",
    "Широта": 67.6381525,
    "Долгота": 53.0069336,
    "Федеральный округ": "Северо-Западный",
    "Население": 21296
  },
  {
    "Регион": "Нижегородская",
    "Город": "Арзамас",
    "Часовой пояс": "UTC+3",
    "Широта": 55.3947544,
    "Долгота": 43.8407855,
    "Федеральный округ": "Приволжский",
    "Население": 106367
  },
  {
    "Регион": "Нижегородская",
    "Город": "Балахна",
    "Часовой пояс": "UTC+3",
    "Широта": 56.4949932,
    "Долгота": 43.5758953,
    "Федеральный округ": "Приволжский",
    "Население": 51526
  },
  {
    "Регион": "Нижегородская",
    "Город": "Богородск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.1019905,
    "Долгота": 43.513678,
    "Федеральный округ": "Приволжский",
    "Население": 25497
  },
  {
    "Регион": "Нижегородская",
    "Город": "Бор",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3565179,
    "Долгота": 44.0644851,
    "Федеральный округ": "Приволжский",
    "Население": 78079
  },
  {
    "Регион": "Нижегородская",
    "Город": "Ветлуга",
    "Часовой пояс": "UTC+3",
    "Широта": 57.8558395,
    "Долгота": 45.7762692,
    "Федеральный округ": "Приволжский",
    "Население": 8956
  },
  {
    "Регион": "Нижегородская",
    "Город": "Володарск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2168974,
    "Долгота": 43.1597623,
    "Федеральный округ": "Приволжский",
    "Население": 9924
  },
  {
    "Регион": "Нижегородская",
    "Город": "Ворсма",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9900425,
    "Долгота": 43.2719879,
    "Федеральный округ": "Приволжский",
    "Население": 11622
  },
  {
    "Регион": "Нижегородская",
    "Город": "Выкса",
    "Часовой пояс": "UTC+3",
    "Широта": 55.3207103,
    "Долгота": 42.1679169,
    "Федеральный округ": "Приволжский",
    "Население": 56196
  },
  {
    "Регион": "Нижегородская",
    "Город": "Горбатов",
    "Часовой пояс": "UTC+3",
    "Широта": 56.1307901,
    "Долгота": 43.0626829,
    "Федеральный округ": "Приволжский",
    "Население": 2278
  },
  {
    "Регион": "Нижегородская",
    "Город": "Городец",
    "Часовой пояс": "UTC+3",
    "Широта": 56.6447459,
    "Долгота": 43.4722975,
    "Федеральный округ": "Приволжский",
    "Население": 30699
  },
  {
    "Регион": "Нижегородская",
    "Город": "Дзержинск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2376438,
    "Долгота": 43.4599363,
    "Федеральный округ": "Приволжский",
    "Население": 240762
  },
  {
    "Регион": "Нижегородская",
    "Город": "Заволжье",
    "Часовой пояс": "UTC+3",
    "Широта": 56.6404237,
    "Долгота": 43.3871565,
    "Федеральный округ": "Приволжский",
    "Население": 40265
  },
  {
    "Регион": "Нижегородская",
    "Город": "Княгинино",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8205157,
    "Долгота": 45.0322947,
    "Федеральный округ": "Приволжский",
    "Население": 6708
  },
  {
    "Регион": "Нижегородская",
    "Город": "Кстово",
    "Часовой пояс": "UTC+3",
    "Широта": 56.1433353,
    "Долгота": 44.1665081,
    "Федеральный округ": "Приволжский",
    "Население": 66641
  },
  {
    "Регион": "Нижегородская",
    "Город": "Кулебаки",
    "Часовой пояс": "UTC+3",
    "Широта": 55.429716,
    "Долгота": 42.512483,
    "Федеральный округ": "Приволжский",
    "Население": 35762
  },
  {
    "Регион": "Нижегородская",
    "Город": "Лукоянов",
    "Часовой пояс": "UTC+3",
    "Широта": 55.0327349,
    "Долгота": 44.4933829,
    "Федеральный округ": "Приволжский",
    "Население": 14949
  },
  {
    "Регион": "Нижегородская",
    "Город": "Лысково",
    "Часовой пояс": "UTC+3",
    "Широта": 56.0262298,
    "Долгота": 45.0356702,
    "Федеральный округ": "Приволжский",
    "Население": 21882
  },
  {
    "Регион": "Нижегородская",
    "Город": "Навашино",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5439105,
    "Долгота": 42.1887734,
    "Федеральный округ": "Приволжский",
    "Население": 16413
  },
  {
    "Регион": "Нижегородская",
    "Город": "Нижний Новгород",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3242093,
    "Долгота": 44.0053948,
    "Федеральный округ": "Приволжский",
    "Население": 1250615
  },
  {
    "Регион": "Нижегородская",
    "Город": "Павлово",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9797995,
    "Долгота": 43.0996232,
    "Федеральный округ": "Приволжский",
    "Население": 60699
  },
  {
    "Регион": "Нижегородская",
    "Город": "Первомайск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.8676182,
    "Долгота": 43.8012829,
    "Федеральный округ": "Приволжский",
    "Население": 14567
  },
  {
    "Регион": "Нижегородская",
    "Город": "Перевоз",
    "Часовой пояс": "UTC+3",
    "Широта": 55.596904,
    "Долгота": 44.5450268,
    "Федеральный округ": "Приволжский",
    "Население": 9201
  },
  {
    "Регион": "Нижегородская",
    "Город": "Саров",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9227002,
    "Долгота": 43.3447792,
    "Федеральный округ": "Приволжский",
    "Население": 92073
  },
  {
    "Регион": "Нижегородская",
    "Город": "Семенов",
    "Часовой пояс": "UTC+3",
    "Широта": 56.788935,
    "Долгота": 44.4903571,
    "Федеральный округ": "Приволжский",
    "Население": 24472
  },
  {
    "Регион": "Нижегородская",
    "Город": "Сергач",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5200364,
    "Долгота": 45.4813193,
    "Федеральный округ": "Приволжский",
    "Население": 21387
  },
  {
    "Регион": "Нижегородская",
    "Город": "Урень",
    "Часовой пояс": "UTC+3",
    "Широта": 57.4612547,
    "Долгота": 45.783394,
    "Федеральный округ": "Приволжский",
    "Население": 12311
  },
  {
    "Регион": "Нижегородская",
    "Город": "Чкаловск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.7651549,
    "Долгота": 43.2420193,
    "Федеральный округ": "Приволжский",
    "Население": 12371
  },
  {
    "Регион": "Нижегородская",
    "Город": "Шахунья",
    "Часовой пояс": "UTC+3",
    "Широта": 57.6764773,
    "Долгота": 46.6129673,
    "Федеральный округ": "Приволжский",
    "Население": 21337
  },
  {
    "Регион": "Новгородская",
    "Город": "Боровичи",
    "Часовой пояс": "UTC+3",
    "Широта": 58.3839866,
    "Долгота": 33.9176761,
    "Федеральный округ": "Северо-Западный",
    "Население": 54731
  },
  {
    "Регион": "Новгородская",
    "Город": "Валдай",
    "Часовой пояс": "UTC+3",
    "Широта": 57.9822906,
    "Долгота": 33.2369492,
    "Федеральный округ": "Северо-Западный",
    "Население": 16099
  },
  {
    "Регион": "Новгородская",
    "Город": "Великий Новгород",
    "Часовой пояс": "UTC+3",
    "Широта": 58.5214003,
    "Долгота": 31.2755051,
    "Федеральный округ": "Северо-Западный",
    "Население": 218724
  },
  {
    "Регион": "Новгородская",
    "Город": "Малая Вишера",
    "Часовой пояс": "UTC+3",
    "Широта": 58.8458076,
    "Долгота": 32.2247984,
    "Федеральный округ": "Северо-Западный",
    "Население": 12461
  },
  {
    "Регион": "Новгородская",
    "Город": "Окуловка",
    "Часовой пояс": "UTC+3",
    "Широта": 58.3908717,
    "Долгота": 33.2902474,
    "Федеральный округ": "Северо-Западный",
    "Население": 12464
  },
  {
    "Регион": "Новгородская",
    "Город": "Пестово",
    "Часовой пояс": "UTC+3",
    "Широта": 58.5973944,
    "Долгота": 35.8144523,
    "Федеральный округ": "Северо-Западный",
    "Население": 15911
  },
  {
    "Регион": "Новгородская",
    "Город": "Сольцы",
    "Часовой пояс": "UTC+3",
    "Широта": 58.1201693,
    "Долгота": 30.309285,
    "Федеральный округ": "Северо-Западный",
    "Население": 10317
  },
  {
    "Регион": "Новгородская",
    "Город": "Старая Русса",
    "Часовой пояс": "UTC+3",
    "Широта": 57.9906873,
    "Долгота": 31.3555076,
    "Федеральный округ": "Северо-Западный",
    "Население": 32235
  },
  {
    "Регион": "Новгородская",
    "Город": "Холм",
    "Часовой пояс": "UTC+3",
    "Широта": 57.1451036,
    "Долгота": 31.1787812,
    "Федеральный округ": "Северо-Западный",
    "Население": 3829
  },
  {
    "Регион": "Новгородская",
    "Город": "Чудово",
    "Часовой пояс": "UTC+3",
    "Широта": 59.1247477,
    "Долгота": 31.6865406,
    "Федеральный округ": "Северо-Западный",
    "Население": 16148
  },
  {
    "Регион": "Новосибирская",
    "Город": "Барабинск",
    "Часовой пояс": "UTC+7",
    "Широта": 55.3515917,
    "Долгота": 78.3465012,
    "Федеральный округ": "Сибирский",
    "Население": 30250
  },
  {
    "Регион": "Новосибирская",
    "Город": "Бердск",
    "Часовой пояс": "UTC+7",
    "Широта": 54.7582375,
    "Долгота": 83.1072212,
    "Федеральный округ": "Сибирский",
    "Население": 98809
  },
  {
    "Регион": "Новосибирская",
    "Город": "Болотное",
    "Часовой пояс": "UTC+7",
    "Широта": 55.6693773,
    "Долгота": 84.3906599,
    "Федеральный округ": "Сибирский",
    "Население": 16969
  },
  {
    "Регион": "Новосибирская",
    "Город": "Искитим",
    "Часовой пояс": "UTC+7",
    "Широта": 54.6266869,
    "Долгота": 83.2951444,
    "Федеральный округ": "Сибирский",
    "Население": 60072
  },
  {
    "Регион": "Новосибирская",
    "Город": "Карасук",
    "Часовой пояс": "UTC+7",
    "Широта": 53.7343772,
    "Долгота": 78.042457,
    "Федеральный округ": "Сибирский",
    "Население": 28929
  },
  {
    "Регион": "Новосибирская",
    "Город": "Каргат",
    "Часовой пояс": "UTC+7",
    "Широта": 55.1943829,
    "Долгота": 80.2831324,
    "Федеральный округ": "Сибирский",
    "Население": 10620
  },
  {
    "Регион": "Новосибирская",
    "Город": "Куйбышев",
    "Часовой пояс": "UTC+7",
    "Широта": 55.4684104,
    "Долгота": 78.3241042,
    "Федеральный округ": "Сибирский",
    "Население": 47278
  },
  {
    "Регион": "Новосибирская",
    "Город": "Купино",
    "Часовой пояс": "UTC+7",
    "Широта": 54.3660317,
    "Долгота": 77.2972969,
    "Федеральный округ": "Сибирский",
    "Население": 15448
  },
  {
    "Регион": "Новосибирская",
    "Город": "Новосибирск",
    "Часовой пояс": "UTC+7",
    "Широта": 55.0281016,
    "Долгота": 82.9210575,
    "Федеральный округ": "Сибирский",
    "Население": 1498921
  },
  {
    "Регион": "Новосибирская",
    "Город": "Обь",
    "Часовой пояс": "UTC+7",
    "Широта": 54.9945882,
    "Долгота": 82.6937925,
    "Федеральный округ": "Сибирский",
    "Население": 26137
  },
  {
    "Регион": "Новосибирская",
    "Город": "Татарск",
    "Часовой пояс": "UTC+7",
    "Широта": 55.2145894,
    "Долгота": 75.9740805,
    "Федеральный округ": "Сибирский",
    "Население": 26114
  },
  {
    "Регион": "Новосибирская",
    "Город": "Тогучин",
    "Часовой пояс": "UTC+7",
    "Широта": 55.2250038,
    "Долгота": 84.4103867,
    "Федеральный округ": "Сибирский",
    "Население": 21531
  },
  {
    "Регион": "Новосибирская",
    "Город": "Черепаново",
    "Часовой пояс": "UTC+7",
    "Широта": 54.2206974,
    "Долгота": 83.3724392,
    "Федеральный округ": "Сибирский",
    "Население": 19346
  },
  {
    "Регион": "Новосибирская",
    "Город": "Чулым",
    "Часовой пояс": "UTC+7",
    "Широта": 55.0906205,
    "Долгота": 80.9592152,
    "Федеральный округ": "Сибирский",
    "Население": 11964
  },
  {
    "Регион": "Омская",
    "Город": "Исилькуль",
    "Часовой пояс": "UTC+6",
    "Широта": 54.9096156,
    "Долгота": 71.2816107,
    "Федеральный округ": "Сибирский",
    "Население": 25905
  },
  {
    "Регион": "Омская",
    "Город": "Калачинск",
    "Часовой пояс": "UTC+6",
    "Широта": 55.0598547,
    "Долгота": 74.5655075,
    "Федеральный округ": "Сибирский",
    "Население": 24000
  },
  {
    "Регион": "Омская",
    "Город": "Называевск",
    "Часовой пояс": "UTC+6",
    "Широта": 55.5688811,
    "Долгота": 71.3502572,
    "Федеральный округ": "Сибирский",
    "Население": 12119
  },
  {
    "Регион": "Омская",
    "Город": "Омск",
    "Часовой пояс": "UTC+6",
    "Широта": 54.9848136,
    "Долгота": 73.3674638,
    "Федеральный округ": "Сибирский",
    "Население": 1154000
  },
  {
    "Регион": "Омская",
    "Город": "Тара",
    "Часовой пояс": "UTC+6",
    "Широта": 56.9159171,
    "Долгота": 74.3649643,
    "Федеральный округ": "Сибирский",
    "Население": 26664
  },
  {
    "Регион": "Омская",
    "Город": "Тюкалинск",
    "Часовой пояс": "UTC+6",
    "Широта": 55.8705121,
    "Долгота": 72.1956156,
    "Федеральный округ": "Сибирский",
    "Население": 12050
  },
  {
    "Регион": "Оренбургская",
    "Город": "Абдулино",
    "Часовой пояс": "UTC+5",
    "Широта": 53.6778096,
    "Долгота": 53.6473115,
    "Федеральный округ": "Приволжский",
    "Население": 20663
  },
  {
    "Регион": "Оренбургская",
    "Город": "Бугуруслан",
    "Часовой пояс": "UTC+5",
    "Широта": 53.6522636,
    "Долгота": 52.4326166,
    "Федеральный округ": "Приволжский",
    "Население": 52249
  },
  {
    "Регион": "Оренбургская",
    "Город": "Бузулук",
    "Часовой пояс": "UTC+5",
    "Широта": 52.7881434,
    "Долгота": 52.2623757,
    "Федеральный округ": "Приволжский",
    "Население": 82816
  },
  {
    "Регион": "Оренбургская",
    "Город": "Гай",
    "Часовой пояс": "UTC+5",
    "Широта": 51.4649138,
    "Долгота": 58.4436189,
    "Федеральный округ": "Приволжский",
    "Население": 38302
  },
  {
    "Регион": "Оренбургская",
    "Город": "Кувандык",
    "Часовой пояс": "UTC+5",
    "Широта": 51.4784845,
    "Долгота": 57.3612029,
    "Федеральный округ": "Приволжский",
    "Население": 26176
  },
  {
    "Регион": "Оренбургская",
    "Город": "Медногорск",
    "Часовой пояс": "UTC+5",
    "Широта": 51.4039421,
    "Долгота": 57.5832185,
    "Федеральный округ": "Приволжский",
    "Население": 27253
  },
  {
    "Регион": "Оренбургская",
    "Город": "Новотроицк",
    "Часовой пояс": "UTC+5",
    "Широта": 51.1965071,
    "Долгота": 58.3017455,
    "Федеральный округ": "Приволжский",
    "Население": 97914
  },
  {
    "Регион": "Оренбургская",
    "Город": "Оренбург",
    "Часовой пояс": "UTC+5",
    "Широта": 51.7875191,
    "Долгота": 55.1017379,
    "Федеральный округ": "Приволжский",
    "Население": 570329
  },
  {
    "Регион": "Оренбургская",
    "Город": "Орск",
    "Часовой пояс": "UTC+5",
    "Широта": 51.2293069,
    "Долгота": 58.4751889,
    "Федеральный округ": "Приволжский",
    "Население": 238006
  },
  {
    "Регион": "Оренбургская",
    "Город": "Соль-Илецк",
    "Часовой пояс": "UTC+5",
    "Широта": 51.1634976,
    "Долгота": 54.9895391,
    "Федеральный округ": "Приволжский",
    "Население": 26308
  },
  {
    "Регион": "Оренбургская",
    "Город": "Сорочинск",
    "Часовой пояс": "UTC+5",
    "Широта": 52.4265081,
    "Долгота": 53.1542123,
    "Федеральный округ": "Приволжский",
    "Население": 30136
  },
  {
    "Регион": "Оренбургская",
    "Город": "Ясный",
    "Часовой пояс": "UTC+5",
    "Широта": 51.0369499,
    "Долгота": 59.8743256,
    "Федеральный округ": "Приволжский",
    "Население": 16082
  },
  {
    "Регион": "Орловская",
    "Город": "Болхов",
    "Часовой пояс": "UTC+3",
    "Широта": 53.4440204,
    "Долгота": 36.0076969,
    "Федеральный округ": "Центральный",
    "Население": 11421
  },
  {
    "Регион": "Орловская",
    "Город": "Дмитровск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.5053481,
    "Долгота": 35.141535,
    "Федеральный округ": "Центральный",
    "Население": 5956
  },
  {
    "Регион": "Орловская",
    "Город": "Ливны",
    "Часовой пояс": "UTC+3",
    "Широта": 52.4285122,
    "Долгота": 37.603944,
    "Федеральный округ": "Центральный",
    "Население": 50430
  },
  {
    "Регион": "Орловская",
    "Город": "Малоархангельск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.4001151,
    "Долгота": 36.5037931,
    "Федеральный округ": "Центральный",
    "Население": 3872
  },
  {
    "Регион": "Орловская",
    "Город": "Мценск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.2790021,
    "Долгота": 36.574992,
    "Федеральный округ": "Центральный",
    "Население": 43216
  },
  {
    "Регион": "Орловская",
    "Город": "Новосиль",
    "Часовой пояс": "UTC+3",
    "Широта": 52.9747225,
    "Долгота": 37.0438402,
    "Федеральный округ": "Центральный",
    "Население": 3799
  },
  {
    "Регион": "Орловская",
    "Город": "Орёл",
    "Часовой пояс": "UTC+3",
    "Широта": 52.9672573,
    "Долгота": 36.0696479,
    "Федеральный округ": "Центральный",
    "Население": 317854
  },
  {
    "Регион": "Пензенская",
    "Город": "Белинский",
    "Часовой пояс": "UTC+3",
    "Широта": 52.9641169,
    "Долгота": 43.4185003,
    "Федеральный округ": "Приволжский",
    "Население": 8567
  },
  {
    "Регион": "Пензенская",
    "Город": "Городище",
    "Часовой пояс": "UTC+3",
    "Широта": 53.2727888,
    "Долгота": 45.702731,
    "Федеральный округ": "Приволжский",
    "Население": 8102
  },
  {
    "Регион": "Пензенская",
    "Город": "Заречный",
    "Часовой пояс": "UTC+3",
    "Широта": 53.1961009,
    "Долгота": 45.1691502,
    "Федеральный округ": "Приволжский",
    "Население": 63579
  },
  {
    "Регион": "Пензенская",
    "Город": "Каменка",
    "Часовой пояс": "UTC+3",
    "Широта": 53.1855474,
    "Долгота": 44.0468501,
    "Федеральный округ": "Приволжский",
    "Население": 39579
  },
  {
    "Регион": "Пензенская",
    "Город": "Кузнецк",
    "Часовой пояс": "UTC+3",
    "Широта": 53.1131686,
    "Долгота": 46.6052497,
    "Федеральный округ": "Приволжский",
    "Население": 88886
  },
  {
    "Регион": "Пензенская",
    "Город": "Нижний Ломов",
    "Часовой пояс": "UTC+3",
    "Широта": 53.5301274,
    "Долгота": 43.6729216,
    "Федеральный округ": "Приволжский",
    "Население": 22678
  },
  {
    "Регион": "Пензенская",
    "Город": "Никольск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.7138397,
    "Долгота": 46.079962,
    "Федеральный округ": "Приволжский",
    "Население": 22471
  },
  {
    "Регион": "Пензенская",
    "Город": "Пенза",
    "Часовой пояс": "UTC+3",
    "Широта": 53.1753884,
    "Долгота": 45.0347408,
    "Федеральный округ": "Приволжский",
    "Население": 519592
  },
  {
    "Регион": "Пензенская",
    "Город": "Сердобск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.4697532,
    "Долгота": 44.2122688,
    "Федеральный округ": "Приволжский",
    "Население": 35393
  },
  {
    "Регион": "Пензенская",
    "Город": "Спасск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.927163,
    "Долгота": 43.1860475,
    "Федеральный округ": "Приволжский",
    "Население": 7442
  },
  {
    "Регион": "Пензенская",
    "Город": "Сурск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.0760597,
    "Долгота": 45.6911897,
    "Федеральный округ": "Приволжский",
    "Население": 7032
  },
  {
    "Регион": "Пермский",
    "Город": "Александровск",
    "Часовой пояс": "UTC+5",
    "Широта": 59.1613773,
    "Долгота": 57.5764851,
    "Федеральный округ": "Приволжский",
    "Население": 15022
  },
  {
    "Регион": "Пермский",
    "Город": "Березники",
    "Часовой пояс": "UTC+5",
    "Широта": 59.4079898,
    "Долгота": 56.8040725,
    "Федеральный округ": "Приволжский",
    "Население": 156350
  },
  {
    "Регион": "Пермский",
    "Город": "Верещагино",
    "Часовой пояс": "UTC+5",
    "Широта": 58.0797908,
    "Долгота": 54.6580948,
    "Федеральный округ": "Приволжский",
    "Население": 22760
  },
  {
    "Регион": "Пермский",
    "Город": "Горнозаводск",
    "Часовой пояс": "UTC+5",
    "Широта": 58.3743406,
    "Долгота": 58.3230329,
    "Федеральный округ": "Приволжский",
    "Население": 12334
  },
  {
    "Регион": "Пермский",
    "Город": "Гремячинск",
    "Часовой пояс": "UTC+5",
    "Широта": 58.5625603,
    "Долгота": 57.8520073,
    "Федеральный округ": "Приволжский",
    "Население": 11005
  },
  {
    "Регион": "Пермский",
    "Город": "Губаха",
    "Часовой пояс": "UTC+5",
    "Широта": 58.837024,
    "Долгота": 57.5544441,
    "Федеральный округ": "Приволжский",
    "Население": 27544
  },
  {
    "Регион": "Пермский",
    "Город": "Добрянка",
    "Часовой пояс": "UTC+5",
    "Широта": 58.4696353,
    "Долгота": 56.4131294,
    "Федеральный округ": "Приволжский",
    "Население": 35720
  },
  {
    "Регион": "Пермский",
    "Город": "Кизел",
    "Часовой пояс": "UTC+5",
    "Широта": 59.0511764,
    "Долгота": 57.6471214,
    "Федеральный округ": "Приволжский",
    "Население": 20277
  },
  {
    "Регион": "Пермский",
    "Город": "Красновишерск",
    "Часовой пояс": "UTC+5",
    "Широта": 60.3902242,
    "Долгота": 57.0537244,
    "Федеральный округ": "Приволжский",
    "Население": 17129
  },
  {
    "Регион": "Пермский",
    "Город": "Краснокамск",
    "Часовой пояс": "UTC+5",
    "Широта": 58.0820946,
    "Долгота": 55.7479797,
    "Федеральный округ": "Приволжский",
    "Население": 52632
  },
  {
    "Регион": "Пермский",
    "Город": "Кудымкар",
    "Часовой пояс": "UTC+5",
    "Широта": 59.0168605,
    "Долгота": 54.6573459,
    "Федеральный округ": "Приволжский",
    "Население": 30711
  },
  {
    "Регион": "Пермский",
    "Город": "Кунгур",
    "Часовой пояс": "UTC+5",
    "Широта": 57.4283217,
    "Долгота": 56.9437787,
    "Федеральный округ": "Приволжский",
    "Население": 67857
  },
  {
    "Регион": "Пермский",
    "Город": "Лысьва",
    "Часовой пояс": "UTC+5",
    "Широта": 58.0995987,
    "Долгота": 57.8085728,
    "Федеральный округ": "Приволжский",
    "Население": 67712
  },
  {
    "Регион": "Пермский",
    "Город": "Нытва",
    "Часовой пояс": "UTC+5",
    "Широта": 57.9337429,
    "Долгота": 55.3357261,
    "Федеральный округ": "Приволжский",
    "Население": 19041
  },
  {
    "Регион": "Пермский",
    "Город": "Оса",
    "Часовой пояс": "UTC+5",
    "Широта": 57.2889992,
    "Долгота": 55.4688982,
    "Федеральный округ": "Приволжский",
    "Население": 22420
  },
  {
    "Регион": "Пермский",
    "Город": "Оханск",
    "Часовой пояс": "UTC+5",
    "Широта": 57.7178946,
    "Долгота": 55.387153,
    "Федеральный округ": "Приволжский",
    "Население": 7597
  },
  {
    "Регион": "Пермский",
    "Город": "Очер",
    "Часовой пояс": "UTC+5",
    "Широта": 57.8851991,
    "Долгота": 54.7161756,
    "Федеральный округ": "Приволжский",
    "Население": 15003
  },
  {
    "Регион": "Пермский",
    "Город": "Пермь",
    "Часовой пояс": "UTC+5",
    "Широта": 58.0103211,
    "Долгота": 56.2341778,
    "Федеральный округ": "Приволжский",
    "Население": 1000679
  },
  {
    "Регион": "Пермский",
    "Город": "Соликамск",
    "Часовой пояс": "UTC+5",
    "Широта": 59.6483518,
    "Долгота": 56.7710358,
    "Федеральный округ": "Приволжский",
    "Население": 97239
  },
  {
    "Регион": "Пермский",
    "Город": "Усолье",
    "Часовой пояс": "UTC+5",
    "Широта": 59.4279356,
    "Долгота": 56.6837783,
    "Федеральный округ": "Приволжский",
    "Население": 5694
  },
  {
    "Регион": "Пермский",
    "Город": "Чайковский",
    "Часовой пояс": "UTC+5",
    "Широта": 56.7780203,
    "Долгота": 54.1478482,
    "Федеральный округ": "Приволжский",
    "Население": 82933
  },
  {
    "Регион": "Пермский",
    "Город": "Чердынь",
    "Часовой пояс": "UTC+5",
    "Широта": 60.4011184,
    "Долгота": 56.4801391,
    "Федеральный округ": "Приволжский",
    "Население": 4920
  },
  {
    "Регион": "Пермский",
    "Город": "Чермоз",
    "Часовой пояс": "UTC+5",
    "Широта": 58.7842527,
    "Долгота": 56.1507562,
    "Федеральный округ": "Приволжский",
    "Население": 4017
  },
  {
    "Регион": "Пермский",
    "Город": "Чернушка",
    "Часовой пояс": "UTC+5",
    "Широта": 56.5161079,
    "Долгота": 56.0763919,
    "Федеральный округ": "Приволжский",
    "Население": 33275
  },
  {
    "Регион": "Пермский",
    "Город": "Чусовой",
    "Часовой пояс": "UTC+5",
    "Широта": 58.2974725,
    "Долгота": 57.8193122,
    "Федеральный округ": "Приволжский",
    "Население": 46740
  },
  {
    "Регион": "Приморский",
    "Город": "Арсеньев",
    "Часовой пояс": "UTC+10",
    "Широта": 44.16208,
    "Долгота": 133.269622,
    "Федеральный округ": "Дальневосточный",
    "Население": 56742
  },
  {
    "Регион": "Приморский",
    "Город": "Артем",
    "Часовой пояс": "UTC+10",
    "Широта": 43.350053,
    "Долгота": 132.1596594,
    "Федеральный округ": "Дальневосточный",
    "Население": 102636
  },
  {
    "Регион": "Приморский",
    "Город": "Большой Камень",
    "Часовой пояс": "UTC+10",
    "Широта": 43.1112737,
    "Долгота": 132.3480354,
    "Федеральный округ": "Дальневосточный",
    "Население": 39257
  },
  {
    "Регион": "Приморский",
    "Город": "Владивосток",
    "Часовой пояс": "UTC+10",
    "Широта": 43.1163807,
    "Долгота": 131.882348,
    "Федеральный округ": "Дальневосточный",
    "Население": 592069
  },
  {
    "Регион": "Приморский",
    "Город": "Дальнегорск",
    "Часовой пояс": "UTC+10",
    "Широта": 44.5539909,
    "Долгота": 135.5662536,
    "Федеральный округ": "Дальневосточный",
    "Население": 37503
  },
  {
    "Регион": "Приморский",
    "Город": "Дальнереченск",
    "Часовой пояс": "UTC+10",
    "Широта": 45.9307882,
    "Долгота": 133.7316542,
    "Федеральный округ": "Дальневосточный",
    "Население": 27601
  },
  {
    "Регион": "Приморский",
    "Город": "Лесозаводск",
    "Часовой пояс": "UTC+10",
    "Широта": 45.4780192,
    "Долгота": 133.4185501,
    "Федеральный округ": "Дальневосточный",
    "Население": 36975
  },
  {
    "Регион": "Приморский",
    "Город": "Находка",
    "Часовой пояс": "UTC+10",
    "Широта": 42.8240404,
    "Долгота": 132.8927812,
    "Федеральный округ": "Дальневосточный",
    "Население": 159695
  },
  {
    "Регион": "Приморский",
    "Город": "Партизанск",
    "Часовой пояс": "UTC+10",
    "Широта": 43.1279833,
    "Долгота": 133.1264754,
    "Федеральный округ": "Дальневосточный",
    "Население": 38648
  },
  {
    "Регион": "Приморский",
    "Город": "Спасск-Дальний",
    "Часовой пояс": "UTC+10",
    "Широта": 44.5900929,
    "Долгота": 132.8157564,
    "Федеральный округ": "Дальневосточный",
    "Население": 44166
  },
  {
    "Регион": "Приморский",
    "Город": "Уссурийск",
    "Часовой пояс": "UTC+10",
    "Широта": 43.79726,
    "Долгота": 131.9517262,
    "Федеральный округ": "Дальневосточный",
    "Население": 157946
  },
  {
    "Регион": "Приморский",
    "Город": "Фокино",
    "Часовой пояс": "UTC+10",
    "Широта": 42.9707163,
    "Долгота": 132.4110209,
    "Федеральный округ": "Дальневосточный",
    "Население": 23683
  },
  {
    "Регион": "Псковская",
    "Город": "Великие Луки",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3321847,
    "Долгота": 30.550757,
    "Федеральный округ": "Северо-Западный",
    "Население": 98778
  },
  {
    "Регион": "Псковская",
    "Город": "Гдов",
    "Часовой пояс": "UTC+3",
    "Широта": 58.7432585,
    "Долгота": 27.8263328,
    "Федеральный округ": "Северо-Западный",
    "Население": 4379
  },
  {
    "Регион": "Псковская",
    "Город": "Дно",
    "Часовой пояс": "UTC+3",
    "Широта": 57.8269802,
    "Долгота": 29.9629569,
    "Федеральный округ": "Северо-Западный",
    "Население": 9061
  },
  {
    "Регион": "Псковская",
    "Город": "Невель",
    "Часовой пояс": "UTC+3",
    "Широта": 56.0201544,
    "Долгота": 29.9240505,
    "Федеральный округ": "Северо-Западный",
    "Население": 16324
  },
  {
    "Регион": "Псковская",
    "Город": "Новоржев",
    "Часовой пояс": "UTC+3",
    "Широта": 57.0298332,
    "Долгота": 29.343333,
    "Федеральный округ": "Северо-Западный",
    "Население": 3695
  },
  {
    "Регион": "Псковская",
    "Город": "Новосокольники",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3407627,
    "Долгота": 30.1527712,
    "Федеральный округ": "Северо-Западный",
    "Население": 8119
  },
  {
    "Регион": "Псковская",
    "Город": "Опочка",
    "Часовой пояс": "UTC+3",
    "Широта": 56.7107956,
    "Долгота": 28.6717455,
    "Федеральный округ": "Северо-Западный",
    "Население": 11601
  },
  {
    "Регион": "Псковская",
    "Город": "Остров",
    "Часовой пояс": "UTC+3",
    "Широта": 57.3452408,
    "Долгота": 28.3437107,
    "Федеральный округ": "Северо-Западный",
    "Население": 21670
  },
  {
    "Регион": "Псковская",
    "Город": "Печоры",
    "Часовой пояс": "UTC+3",
    "Широта": 57.8146689,
    "Долгота": 27.6222823,
    "Федеральный округ": "Северо-Западный",
    "Население": 12308
  },
  {
    "Регион": "Псковская",
    "Город": "Порхов",
    "Часовой пояс": "UTC+3",
    "Широта": 57.7764223,
    "Долгота": 29.5436424,
    "Федеральный округ": "Северо-Западный",
    "Население": 10608
  },
  {
    "Регион": "Псковская",
    "Город": "Псков",
    "Часовой пояс": "UTC+3",
    "Широта": 57.819284,
    "Долгота": 28.3318188,
    "Федеральный округ": "Северо-Западный",
    "Население": 203974
  },
  {
    "Регион": "Псковская",
    "Город": "Пустошка",
    "Часовой пояс": "UTC+3",
    "Широта": 56.3375131,
    "Долгота": 29.3668243,
    "Федеральный округ": "Северо-Западный",
    "Население": 4619
  },
  {
    "Регион": "Псковская",
    "Город": "Пыталово",
    "Часовой пояс": "UTC+3",
    "Широта": 57.0637109,
    "Долгота": 27.9234759,
    "Федеральный округ": "Северо-Западный",
    "Население": 5826
  },
  {
    "Регион": "Псковская",
    "Город": "Себеж",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2907663,
    "Долгота": 28.4725735,
    "Федеральный округ": "Северо-Западный",
    "Население": 6375
  },
  {
    "Регион": "Ростовская",
    "Город": "Азов",
    "Часовой пояс": "UTC+3",
    "Широта": 47.1120631,
    "Долгота": 39.4232597,
    "Федеральный округ": "Южный",
    "Население": 82882
  },
  {
    "Регион": "Ростовская",
    "Город": "Аксай",
    "Часовой пояс": "UTC+3",
    "Широта": 47.2676075,
    "Долгота": 39.8755485,
    "Федеральный округ": "Южный",
    "Население": 41984
  },
  {
    "Регион": "Ростовская",
    "Город": "Батайск",
    "Часовой пояс": "UTC+3",
    "Широта": 47.138321,
    "Долгота": 39.7508382,
    "Федеральный округ": "Южный",
    "Население": 112400
  },
  {
    "Регион": "Ростовская",
    "Город": "Белая Калитва",
    "Часовой пояс": "UTC+3",
    "Широта": 48.176948,
    "Долгота": 40.8033169,
    "Федеральный округ": "Южный",
    "Население": 43688
  },
  {
    "Регион": "Ростовская",
    "Город": "Волгодонск",
    "Часовой пояс": "UTC+3",
    "Широта": 47.5165181,
    "Долгота": 42.1984531,
    "Федеральный округ": "Южный",
    "Население": 170621
  },
  {
    "Регион": "Ростовская",
    "Город": "Гуково",
    "Часовой пояс": "UTC+3",
    "Широта": 48.0449422,
    "Долгота": 39.9484635,
    "Федеральный округ": "Южный",
    "Население": 67268
  },
  {
    "Регион": "Ростовская",
    "Город": "Донецк",
    "Часовой пояс": "UTC+3",
    "Широта": 48.3350928,
    "Долгота": 39.9460654,
    "Федеральный округ": "Южный",
    "Население": 50085
  },
  {
    "Регион": "Ростовская",
    "Город": "Зверево",
    "Часовой пояс": "UTC+3",
    "Широта": 48.043451,
    "Долгота": 40.1264948,
    "Федеральный округ": "Южный",
    "Население": 22416
  },
  {
    "Регион": "Ростовская",
    "Город": "Зерноград",
    "Часовой пояс": "UTC+3",
    "Широта": 46.8494991,
    "Долгота": 40.312765,
    "Федеральный округ": "Южный",
    "Население": 26850
  },
  {
    "Регион": "Ростовская",
    "Город": "Каменск-Шахтинский",
    "Часовой пояс": "UTC+3",
    "Широта": 48.3204412,
    "Долгота": 40.268874,
    "Федеральный округ": "Южный",
    "Население": 95306
  },
  {
    "Регион": "Ростовская",
    "Город": "Константиновск",
    "Часовой пояс": "UTC+3",
    "Широта": 47.5773456,
    "Долгота": 41.0967362,
    "Федеральный округ": "Южный",
    "Население": 17926
  },
  {
    "Регион": "Ростовская",
    "Город": "Красный Сулин",
    "Часовой пояс": "UTC+3",
    "Широта": 47.8830826,
    "Долгота": 40.0781385,
    "Федеральный округ": "Южный",
    "Население": 40866
  },
  {
    "Регион": "Ростовская",
    "Город": "Миллерово",
    "Часовой пояс": "UTC+3",
    "Широта": 48.925821,
    "Долгота": 40.3983302,
    "Федеральный округ": "Южный",
    "Население": 36493
  },
  {
    "Регион": "Ростовская",
    "Город": "Морозовск",
    "Часовой пояс": "UTC+3",
    "Широта": 48.3511724,
    "Долгота": 41.8308006,
    "Федеральный округ": "Южный",
    "Население": 27644
  },
  {
    "Регион": "Ростовская",
    "Город": "Новочеркасск",
    "Часовой пояс": "UTC+3",
    "Широта": 47.4119248,
    "Долгота": 40.1042066,
    "Федеральный округ": "Южный",
    "Население": 169039
  },
  {
    "Регион": "Ростовская",
    "Город": "Новошахтинск",
    "Часовой пояс": "UTC+3",
    "Широта": 47.7576522,
    "Долгота": 39.9364709,
    "Федеральный округ": "Южный",
    "Население": 111087
  },
  {
    "Регион": "Ростовская",
    "Город": "Пролетарск",
    "Часовой пояс": "UTC+3",
    "Широта": 46.7038968,
    "Долгота": 41.7274533,
    "Федеральный округ": "Южный",
    "Население": 20267
  },
  {
    "Регион": "Ростовская",
    "Город": "Ростов-на-Дону",
    "Часовой пояс": "UTC+3",
    "Широта": 47.2224364,
    "Долгота": 39.7187866,
    "Федеральный округ": "Южный",
    "Население": 1091544
  },
  {
    "Регион": "Ростовская",
    "Город": "Сальск",
    "Часовой пояс": "UTC+3",
    "Широта": 46.4751689,
    "Долгота": 41.5412229,
    "Федеральный округ": "Южный",
    "Население": 61312
  },
  {
    "Регион": "Ростовская",
    "Город": "Семикаракорск",
    "Часовой пояс": "UTC+3",
    "Широта": 47.5177981,
    "Долгота": 40.811585,
    "Федеральный округ": "Южный",
    "Население": 23884
  },
  {
    "Регион": "Ростовская",
    "Город": "Таганрог",
    "Часовой пояс": "UTC+3",
    "Широта": 47.2094907,
    "Долгота": 38.935154,
    "Федеральный округ": "Южный",
    "Население": 257692
  },
  {
    "Регион": "Ростовская",
    "Город": "Цимлянск",
    "Часовой пояс": "UTC+3",
    "Широта": 47.6477668,
    "Долгота": 42.093022,
    "Федеральный округ": "Южный",
    "Население": 15029
  },
  {
    "Регион": "Ростовская",
    "Город": "Шахты",
    "Часовой пояс": "UTC+3",
    "Широта": 47.7084247,
    "Долгота": 40.2159154,
    "Федеральный округ": "Южный",
    "Население": 240152
  },
  {
    "Регион": "Рязанская",
    "Город": "Касимов",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9373788,
    "Долгота": 41.3912912,
    "Федеральный округ": "Центральный",
    "Население": 33494
  },
  {
    "Регион": "Рязанская",
    "Город": "Кораблино",
    "Часовой пояс": "UTC+3",
    "Широта": 53.9245422,
    "Долгота": 40.0227867,
    "Федеральный округ": "Центральный",
    "Население": 12657
  },
  {
    "Регион": "Рязанская",
    "Город": "Михайлов",
    "Часовой пояс": "UTC+3",
    "Широта": 54.2296493,
    "Долгота": 39.0090857,
    "Федеральный округ": "Центральный",
    "Население": 11783
  },
  {
    "Регион": "Рязанская",
    "Город": "Новомичуринск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0377979,
    "Долгота": 39.7467023,
    "Федеральный округ": "Центральный",
    "Население": 19309
  },
  {
    "Регион": "Рязанская",
    "Город": "Рыбное",
    "Часовой пояс": "UTC+3",
    "Широта": 54.7255937,
    "Долгота": 39.513438,
    "Федеральный округ": "Центральный",
    "Население": 18378
  },
  {
    "Регион": "Рязанская",
    "Город": "Ряжск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.7067718,
    "Долгота": 40.0521358,
    "Федеральный округ": "Центральный",
    "Население": 21676
  },
  {
    "Регион": "Рязанская",
    "Город": "Рязань",
    "Часовой пояс": "UTC+3",
    "Широта": 54.625457,
    "Долгота": 39.7359992,
    "Федеральный округ": "Центральный",
    "Население": 525062
  },
  {
    "Регион": "Рязанская",
    "Город": "Сасово",
    "Часовой пояс": "UTC+3",
    "Широта": 54.350807,
    "Долгота": 41.9117458,
    "Федеральный округ": "Центральный",
    "Население": 28117
  },
  {
    "Регион": "Рязанская",
    "Город": "Скопин",
    "Часовой пояс": "UTC+3",
    "Широта": 53.8236028,
    "Долгота": 39.5493286,
    "Федеральный округ": "Центральный",
    "Население": 30374
  },
  {
    "Регион": "Рязанская",
    "Город": "Спас-Клепики",
    "Часовой пояс": "UTC+3",
    "Широта": 55.1291472,
    "Долгота": 40.1745036,
    "Федеральный округ": "Центральный",
    "Население": 5917
  },
  {
    "Регион": "Рязанская",
    "Город": "Спасск-Рязанский",
    "Часовой пояс": "UTC+3",
    "Широта": 54.4071497,
    "Долгота": 40.3764367,
    "Федеральный округ": "Центральный",
    "Население": 7745
  },
  {
    "Регион": "Рязанская",
    "Город": "Шацк",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0288845,
    "Долгота": 41.7182108,
    "Федеральный округ": "Центральный",
    "Население": 6562
  },
  {
    "Регион": "Самарская",
    "Город": "Жигулевск",
    "Часовой пояс": "UTC+4",
    "Широта": 53.4011545,
    "Долгота": 49.494529,
    "Федеральный округ": "Приволжский",
    "Население": 57565
  },
  {
    "Регион": "Самарская",
    "Город": "Кинель",
    "Часовой пояс": "UTC+4",
    "Широта": 53.2209985,
    "Долгота": 50.6343039,
    "Федеральный округ": "Приволжский",
    "Население": 34472
  },
  {
    "Регион": "Самарская",
    "Город": "Нефтегорск",
    "Часовой пояс": "UTC+4",
    "Широта": 52.797259,
    "Долгота": 51.1637126,
    "Федеральный округ": "Приволжский",
    "Население": 18732
  },
  {
    "Регион": "Самарская",
    "Город": "Новокуйбышевск",
    "Часовой пояс": "UTC+4",
    "Широта": 53.0995303,
    "Долгота": 49.9477662,
    "Федеральный округ": "Приволжский",
    "Население": 108449
  },
  {
    "Регион": "Самарская",
    "Город": "Октябрьск",
    "Часовой пояс": "UTC+4",
    "Широта": 53.1640886,
    "Долгота": 48.6707463,
    "Федеральный округ": "Приволжский",
    "Население": 27244
  },
  {
    "Регион": "Самарская",
    "Город": "Отрадный",
    "Часовой пояс": "UTC+4",
    "Широта": 53.3800609,
    "Долгота": 51.3438695,
    "Федеральный округ": "Приволжский",
    "Население": 47709
  },
  {
    "Регион": "Самарская",
    "Город": "Похвистнево",
    "Часовой пояс": "UTC+4",
    "Широта": 53.6498197,
    "Долгота": 52.1235517,
    "Федеральный округ": "Приволжский",
    "Население": 28181
  },
  {
    "Регион": "Самарская",
    "Город": "Самара",
    "Часовой пояс": "UTC+4",
    "Широта": 53.1951657,
    "Долгота": 50.1067691,
    "Федеральный округ": "Приволжский",
    "Население": 1164900
  },
  {
    "Регион": "Самарская",
    "Город": "Сызрань",
    "Часовой пояс": "UTC+4",
    "Широта": 53.1557213,
    "Долгота": 48.4745419,
    "Федеральный округ": "Приволжский",
    "Население": 178773
  },
  {
    "Регион": "Самарская",
    "Город": "Тольятти",
    "Часовой пояс": "UTC+4",
    "Широта": 53.5206438,
    "Долгота": 49.389461,
    "Федеральный округ": "Приволжский",
    "Население": 719484
  },
  {
    "Регион": "Самарская",
    "Город": "Чапаевск",
    "Часовой пояс": "UTC+4",
    "Широта": 52.9289662,
    "Долгота": 49.8674222,
    "Федеральный округ": "Приволжский",
    "Население": 72689
  },
  {
    "Регион": "Санкт-Петербург",
    "Город": "",
    "Часовой пояс": "UTC+3",
    "Широта": 59.939125,
    "Долгота": 30.3158225,
    "Федеральный округ": "Северо-Западный",
    "Население": 4848742
  },
  {
    "Регион": "Саратовская",
    "Город": "Аркадак",
    "Часовой пояс": "UTC+4",
    "Широта": 51.9387813,
    "Долгота": 43.4997558,
    "Федеральный округ": "Приволжский",
    "Население": 12846
  },
  {
    "Регион": "Саратовская",
    "Город": "Аткарск",
    "Часовой пояс": "UTC+4",
    "Широта": 51.8736331,
    "Долгота": 45.0003199,
    "Федеральный округ": "Приволжский",
    "Население": 25620
  },
  {
    "Регион": "Саратовская",
    "Город": "Балаково",
    "Часовой пояс": "UTC+4",
    "Широта": 52.0222694,
    "Долгота": 47.7828146,
    "Федеральный округ": "Приволжский",
    "Население": 199576
  },
  {
    "Регион": "Саратовская",
    "Город": "Балашов",
    "Часовой пояс": "UTC+4",
    "Широта": 51.5389502,
    "Долгота": 43.1839828,
    "Федеральный округ": "Приволжский",
    "Население": 82222
  },
  {
    "Регион": "Саратовская",
    "Город": "Вольск",
    "Часовой пояс": "UTC+4",
    "Широта": 52.0459932,
    "Долгота": 47.3873504,
    "Федеральный округ": "Приволжский",
    "Население": 66520
  },
  {
    "Регион": "Саратовская",
    "Город": "Ершов",
    "Часовой пояс": "UTC+4",
    "Широта": 51.3508407,
    "Долгота": 48.2763313,
    "Федеральный округ": "Приволжский",
    "Население": 21447
  },
  {
    "Регион": "Саратовская",
    "Город": "Калининск",
    "Часовой пояс": "UTC+4",
    "Широта": 51.4992917,
    "Долгота": 44.4710177,
    "Федеральный округ": "Приволжский",
    "Население": 16442
  },
  {
    "Регион": "Саратовская",
    "Город": "Красноармейск",
    "Часовой пояс": "UTC+4",
    "Широта": 51.0236026,
    "Долгота": 45.695141,
    "Федеральный округ": "Приволжский",
    "Население": 24362
  },
  {
    "Регион": "Саратовская",
    "Город": "Красный Кут",
    "Часовой пояс": "UTC+4",
    "Широта": 50.9596867,
    "Долгота": 46.9712472,
    "Федеральный округ": "Приволжский",
    "Население": 14420
  },
  {
    "Регион": "Саратовская",
    "Город": "Маркс",
    "Часовой пояс": "UTC+4",
    "Широта": 51.7133973,
    "Долгота": 46.7400684,
    "Федеральный округ": "Приволжский",
    "Население": 31535
  },
  {
    "Регион": "Саратовская",
    "Город": "Новоузенск",
    "Часовой пояс": "UTC+4",
    "Широта": 50.4551744,
    "Долгота": 48.1412622,
    "Федеральный округ": "Приволжский",
    "Население": 17015
  },
  {
    "Регион": "Саратовская",
    "Город": "Петровск",
    "Часовой пояс": "UTC+4",
    "Широта": 52.3093782,
    "Долгота": 45.3851649,
    "Федеральный округ": "Приволжский",
    "Население": 31158
  },
  {
    "Регион": "Саратовская",
    "Город": "Пугачев",
    "Часовой пояс": "UTC+4",
    "Широта": 52.0158464,
    "Долгота": 48.7972652,
    "Федеральный округ": "Приволжский",
    "Население": 41705
  },
  {
    "Регион": "Саратовская",
    "Город": "Ртищево",
    "Часовой пояс": "UTC+4",
    "Широта": 52.2616298,
    "Долгота": 43.7842399,
    "Федеральный округ": "Приволжский",
    "Население": 41295
  },
  {
    "Регион": "Саратовская",
    "Город": "Саратов",
    "Часовой пояс": "UTC+4",
    "Широта": 51.530376,
    "Долгота": 45.9530257,
    "Федеральный округ": "Приволжский",
    "Население": 836900
  },
  {
    "Регион": "Саратовская",
    "Город": "Хвалынск",
    "Часовой пояс": "UTC+4",
    "Широта": 52.4950057,
    "Долгота": 48.1045147,
    "Федеральный округ": "Приволжский",
    "Население": 13199
  },
  {
    "Регион": "Саратовская",
    "Город": "Шиханы",
    "Часовой пояс": "UTC+4",
    "Широта": 52.1148241,
    "Долгота": 47.2022928,
    "Федеральный округ": "Приволжский",
    "Население": 6067
  },
  {
    "Регион": "Саратовская",
    "Город": "Энгельс",
    "Часовой пояс": "UTC+4",
    "Широта": 51.4854893,
    "Долгота": 46.1267479,
    "Федеральный округ": "Приволжский",
    "Население": 202838
  },
  {
    "Регион": "Сахалинская",
    "Город": "Александровск-Сахалинский",
    "Часовой пояс": "UTC+11",
    "Широта": 50.8973664,
    "Долгота": 142.1579322,
    "Федеральный округ": "Дальневосточный",
    "Население": 10613
  },
  {
    "Регион": "Сахалинская",
    "Город": "Анива",
    "Часовой пояс": "UTC+11",
    "Широта": 46.7132526,
    "Долгота": 142.5265052,
    "Федеральный округ": "Дальневосточный",
    "Население": 8449
  },
  {
    "Регион": "Сахалинская",
    "Город": "Долинск",
    "Часовой пояс": "UTC+11",
    "Широта": 47.3255903,
    "Долгота": 142.7945985,
    "Федеральный округ": "Дальневосточный",
    "Население": 12200
  },
  {
    "Регион": "Сахалинская",
    "Город": "Корсаков",
    "Часовой пояс": "UTC+11",
    "Широта": 46.6323995,
    "Долгота": 142.7994094,
    "Федеральный округ": "Дальневосточный",
    "Население": 33526
  },
  {
    "Регион": "Сахалинская",
    "Город": "Курильск",
    "Часовой пояс": "UTC+11",
    "Широта": 45.2271915,
    "Долгота": 147.8796713,
    "Федеральный округ": "Дальневосточный",
    "Население": 2070
  },
  {
    "Регион": "Сахалинская",
    "Город": "Макаров",
    "Часовой пояс": "UTC+11",
    "Широта": 48.6236287,
    "Долгота": 142.7803508,
    "Федеральный округ": "Дальневосточный",
    "Население": 6788
  },
  {
    "Регион": "Сахалинская",
    "Город": "Невельск",
    "Часовой пояс": "UTC+11",
    "Широта": 46.6527314,
    "Долгота": 141.8631741,
    "Федеральный округ": "Дальневосточный",
    "Население": 11682
  },
  {
    "Регион": "Сахалинская",
    "Город": "Оха",
    "Часовой пояс": "UTC+11",
    "Широта": 53.5868238,
    "Долгота": 142.941221,
    "Федеральный округ": "Дальневосточный",
    "Население": 23007
  },
  {
    "Регион": "Сахалинская",
    "Город": "Поронайск",
    "Часовой пояс": "UTC+11",
    "Широта": 49.2387983,
    "Долгота": 143.1007104,
    "Федеральный округ": "Дальневосточный",
    "Население": 16461
  },
  {
    "Регион": "Сахалинская",
    "Город": "Северо-Курильск",
    "Часовой пояс": "UTC+11",
    "Широта": 50.6731056,
    "Долгота": 156.1280722,
    "Федеральный округ": "Дальневосточный",
    "Население": 2381
  },
  {
    "Регион": "Сахалинская",
    "Город": "Томари",
    "Часовой пояс": "UTC+11",
    "Широта": 47.7619957,
    "Долгота": 142.061508,
    "Федеральный округ": "Дальневосточный",
    "Население": 4537
  },
  {
    "Регион": "Сахалинская",
    "Город": "Углегорск",
    "Часовой пояс": "UTC+11",
    "Широта": 49.0816311,
    "Долгота": 142.0693033,
    "Федеральный округ": "Дальневосточный",
    "Население": 11880
  },
  {
    "Регион": "Сахалинская",
    "Город": "Холмск",
    "Часовой пояс": "UTC+11",
    "Широта": 47.0408637,
    "Долгота": 142.0416619,
    "Федеральный округ": "Дальневосточный",
    "Население": 30936
  },
  {
    "Регион": "Сахалинская",
    "Город": "Южно-Сахалинск",
    "Часовой пояс": "UTC+11",
    "Широта": 46.959133,
    "Долгота": 142.7381252,
    "Федеральный округ": "Дальневосточный",
    "Население": 181727
  },
  {
    "Регион": "Свердловская",
    "Город": "Алапаевск",
    "Часовой пояс": "UTC+5",
    "Широта": 57.8475542,
    "Долгота": 61.6693934,
    "Федеральный округ": "Уральский",
    "Население": 38198
  },
  {
    "Регион": "Свердловская",
    "Город": "Арамиль",
    "Часовой пояс": "UTC+5",
    "Широта": 56.6945341,
    "Долгота": 60.8343825,
    "Федеральный округ": "Уральский",
    "Население": 14227
  },
  {
    "Регион": "Свердловская",
    "Город": "Артемовский",
    "Часовой пояс": "UTC+5",
    "Широта": 57.3384162,
    "Долгота": 61.8946599,
    "Федеральный округ": "Уральский",
    "Население": 32878
  },
  {
    "Регион": "Свердловская",
    "Город": "Асбест",
    "Часовой пояс": "UTC+5",
    "Широта": 57.0052428,
    "Долгота": 61.4581071,
    "Федеральный округ": "Уральский",
    "Население": 70067
  },
  {
    "Регион": "Свердловская",
    "Город": "Березовский",
    "Часовой пояс": "UTC+5",
    "Широта": 56.9096284,
    "Долгота": 60.8180256,
    "Федеральный округ": "Уральский",
    "Население": 51583
  },
  {
    "Регион": "Свердловская",
    "Город": "Богданович",
    "Часовой пояс": "UTC+5",
    "Широта": 56.7764419,
    "Долгота": 62.0463692,
    "Федеральный округ": "Уральский",
    "Население": 31752
  },
  {
    "Регион": "Свердловская",
    "Город": "Верхний Тагил",
    "Часовой пояс": "UTC+5",
    "Широта": 57.3762768,
    "Долгота": 59.9516521,
    "Федеральный округ": "Уральский",
    "Население": 11843
  },
  {
    "Регион": "Свердловская",
    "Город": "Верхняя Пышма",
    "Часовой пояс": "UTC+5",
    "Широта": 56.9757833,
    "Долгота": 60.564885,
    "Федеральный округ": "Уральский",
    "Население": 58707
  },
  {
    "Регион": "Свердловская",
    "Город": "Верхняя Салда",
    "Часовой пояс": "UTC+5",
    "Широта": 58.0466039,
    "Долгота": 60.5560397,
    "Федеральный округ": "Уральский",
    "Население": 46240
  },
  {
    "Регион": "Свердловская",
    "Город": "Верхняя Тура",
    "Часовой пояс": "UTC+5",
    "Широта": 58.3643839,
    "Долгота": 59.8266854,
    "Федеральный округ": "Уральский",
    "Население": 9468
  },
  {
    "Регион": "Свердловская",
    "Город": "Верхотурье",
    "Часовой пояс": "UTC+5",
    "Широта": 58.8621145,
    "Долгота": 60.8104543,
    "Федеральный округ": "Уральский",
    "Население": 8815
  },
  {
    "Регион": "Свердловская",
    "Город": "Волчанск",
    "Часовой пояс": "UTC+5",
    "Широта": 59.9350515,
    "Долгота": 60.0797964,
    "Федеральный округ": "Уральский",
    "Население": 10008
  },
  {
    "Регион": "Свердловская",
    "Город": "Дегтярск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.7048199,
    "Долгота": 60.0792227,
    "Федеральный округ": "Уральский",
    "Население": 15521
  },
  {
    "Регион": "Свердловская",
    "Город": "Екатеринбург",
    "Часовой пояс": "UTC+5",
    "Широта": 56.8386326,
    "Долгота": 60.6054887,
    "Федеральный округ": "Уральский",
    "Население": 1377738
  },
  {
    "Регион": "Свердловская",
    "Город": "Заречный",
    "Часовой пояс": "UTC+5",
    "Широта": 56.8103345,
    "Долгота": 61.3380592,
    "Федеральный округ": "Уральский",
    "Население": 26803
  },
  {
    "Регион": "Свердловская",
    "Город": "Ивдель",
    "Часовой пояс": "UTC+5",
    "Широта": 60.6944353,
    "Долгота": 60.4244661,
    "Федеральный округ": "Уральский",
    "Население": 17764
  },
  {
    "Регион": "Свердловская",
    "Город": "Ирбит",
    "Часовой пояс": "UTC+5",
    "Широта": 57.6838406,
    "Долгота": 63.0576639,
    "Федеральный округ": "Уральский",
    "Население": 38352
  },
  {
    "Регион": "Свердловская",
    "Город": "Каменск-Уральский",
    "Часовой пояс": "UTC+5",
    "Широта": 56.4149095,
    "Долгота": 61.9189837,
    "Федеральный округ": "Уральский",
    "Население": 174710
  },
  {
    "Регион": "Свердловская",
    "Город": "Камышлов",
    "Часовой пояс": "UTC+5",
    "Широта": 56.8465469,
    "Долгота": 62.7120432,
    "Федеральный округ": "Уральский",
    "Население": 26875
  },
  {
    "Регион": "Свердловская",
    "Город": "Карпинск",
    "Часовой пояс": "UTC+5",
    "Широта": 59.7664444,
    "Долгота": 60.0011798,
    "Федеральный округ": "Уральский",
    "Население": 29118
  },
  {
    "Регион": "Свердловская",
    "Город": "Качканар",
    "Часовой пояс": "UTC+5",
    "Широта": 58.7051759,
    "Долгота": 59.4840198,
    "Федеральный округ": "Уральский",
    "Население": 42563
  },
  {
    "Регион": "Свердловская",
    "Город": "Кировград",
    "Часовой пояс": "UTC+5",
    "Широта": 57.4298451,
    "Долгота": 60.0623588,
    "Федеральный округ": "Уральский",
    "Население": 21959
  },
  {
    "Регион": "Свердловская",
    "Город": "Краснотурьинск",
    "Часовой пояс": "UTC+5",
    "Широта": 59.7636934,
    "Долгота": 60.1934451,
    "Федеральный округ": "Уральский",
    "Население": 59701
  },
  {
    "Регион": "Свердловская",
    "Город": "Красноуральск",
    "Часовой пояс": "UTC+5",
    "Широта": 58.3486334,
    "Долгота": 60.0409011,
    "Федеральный округ": "Уральский",
    "Население": 24973
  },
  {
    "Регион": "Свердловская",
    "Город": "Красноуфимск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.6122864,
    "Долгота": 57.7636958,
    "Федеральный округ": "Уральский",
    "Население": 80457
  },
  {
    "Регион": "Свердловская",
    "Город": "Кушва",
    "Часовой пояс": "UTC+5",
    "Широта": 58.2825406,
    "Долгота": 59.7646113,
    "Федеральный округ": "Уральский",
    "Население": 33027
  },
  {
    "Регион": "Свердловская",
    "Город": "Лесной",
    "Часовой пояс": "UTC+5",
    "Широта": 58.634981,
    "Долгота": 59.7980528,
    "Федеральный округ": "Уральский",
    "Население": 52464
  },
  {
    "Регион": "Свердловская",
    "Город": "Михайловск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.4369736,
    "Долгота": 59.113865,
    "Федеральный округ": "Уральский",
    "Население": 9215
  },
  {
    "Регион": "Свердловская",
    "Город": "Невьянск",
    "Часовой пояс": "UTC+5",
    "Широта": 57.491233,
    "Долгота": 60.2181839,
    "Федеральный округ": "Уральский",
    "Население": 25147
  },
  {
    "Регион": "Свердловская",
    "Город": "Нижние Серги",
    "Часовой пояс": "UTC+5",
    "Широта": 56.6544606,
    "Долгота": 59.2952291,
    "Федеральный округ": "Уральский",
    "Население": 11217
  },
  {
    "Регион": "Свердловская",
    "Город": "Нижний Тагил",
    "Часовой пояс": "UTC+5",
    "Широта": 57.9101038,
    "Долгота": 59.9813242,
    "Федеральный округ": "Уральский",
    "Население": 361883
  },
  {
    "Регион": "Свердловская",
    "Город": "Нижняя Салда",
    "Часовой пояс": "UTC+5",
    "Широта": 58.0749243,
    "Долгота": 60.7026555,
    "Федеральный округ": "Уральский",
    "Население": 17969
  },
  {
    "Регион": "Свердловская",
    "Город": "Нижняя Тура",
    "Часовой пояс": "UTC+5",
    "Широта": 58.6310942,
    "Долгота": 59.8521265,
    "Федеральный округ": "Уральский",
    "Население": 21596
  },
  {
    "Регион": "Свердловская",
    "Город": "Новая Ляля",
    "Часовой пояс": "UTC+5",
    "Широта": 59.053961,
    "Долгота": 60.5945405,
    "Федеральный округ": "Уральский",
    "Население": 12400
  },
  {
    "Регион": "Свердловская",
    "Город": "Новоуральск",
    "Часовой пояс": "UTC+5",
    "Широта": 57.2471507,
    "Долгота": 60.095701,
    "Федеральный округ": "Уральский",
    "Население": 91813
  },
  {
    "Регион": "Свердловская",
    "Город": "Первоуральск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.9081665,
    "Долгота": 59.9429205,
    "Федеральный округ": "Уральский",
    "Население": 149800
  },
  {
    "Регион": "Свердловская",
    "Город": "Полевской",
    "Часовой пояс": "UTC+5",
    "Широта": 56.4958085,
    "Долгота": 60.2366314,
    "Федеральный округ": "Уральский",
    "Население": 64316
  },
  {
    "Регион": "Свердловская",
    "Город": "Ревда",
    "Часовой пояс": "UTC+5",
    "Широта": 56.79869,
    "Долгота": 59.9071464,
    "Федеральный округ": "Уральский",
    "Население": 61713
  },
  {
    "Регион": "Свердловская",
    "Город": "Реж",
    "Часовой пояс": "UTC+5",
    "Широта": 57.3717914,
    "Долгота": 61.3833223,
    "Федеральный округ": "Уральский",
    "Население": 38709
  },
  {
    "Регион": "Свердловская",
    "Город": "Североуральск",
    "Часовой пояс": "UTC+5",
    "Широта": 60.1533333,
    "Долгота": 59.9525274,
    "Федеральный округ": "Уральский",
    "Население": 29279
  },
  {
    "Регион": "Свердловская",
    "Город": "Серов",
    "Часовой пояс": "UTC+5",
    "Широта": 59.6048651,
    "Долгота": 60.5752136,
    "Федеральный округ": "Уральский",
    "Население": 99381
  },
  {
    "Регион": "Свердловская",
    "Город": "Среднеуральск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.991883,
    "Долгота": 60.4771953,
    "Федеральный округ": "Уральский",
    "Население": 20357
  },
  {
    "Регион": "Свердловская",
    "Город": "Сухой Лог",
    "Часовой пояс": "UTC+5",
    "Широта": 56.9075938,
    "Долгота": 62.0358708,
    "Федеральный округ": "Уральский",
    "Население": 34836
  },
  {
    "Регион": "Свердловская",
    "Город": "Сысерть",
    "Часовой пояс": "UTC+5",
    "Широта": 56.50052,
    "Долгота": 60.8190708,
    "Федеральный округ": "Уральский",
    "Население": 20594
  },
  {
    "Регион": "Свердловская",
    "Город": "Тавда",
    "Часовой пояс": "UTC+5",
    "Широта": 58.0434196,
    "Долгота": 65.2743232,
    "Федеральный округ": "Уральский",
    "Население": 35421
  },
  {
    "Регион": "Свердловская",
    "Город": "Талица",
    "Часовой пояс": "UTC+5",
    "Широта": 57.0123359,
    "Долгота": 63.7322467,
    "Федеральный округ": "Уральский",
    "Население": 18339
  },
  {
    "Регион": "Свердловская",
    "Город": "Туринск",
    "Часовой пояс": "UTC+5",
    "Широта": 58.0394258,
    "Долгота": 63.698142,
    "Федеральный округ": "Уральский",
    "Население": 17990
  },
  {
    "Регион": "Севастополь",
    "Город": "Инкерман",
    "Часовой пояс": "UTC+3",
    "Широта": 44.6135153,
    "Долгота": 33.6100739,
    "Федеральный округ": "Южный",
    "Население": 11526
  },
  {
    "Регион": "Севастополь",
    "Город": "",
    "Часовой пояс": "UTC+3",
    "Широта": 44.6167334,
    "Долгота": 33.5253552,
    "Федеральный округ": "Южный",
    "Население": 344479
  },
  {
    "Регион": "Северная Осетия - Алания",
    "Город": "Алагир",
    "Часовой пояс": "UTC+3",
    "Широта": 43.0416151,
    "Долгота": 44.2198622,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 20949
  },
  {
    "Регион": "Северная Осетия - Алания",
    "Город": "Ардон",
    "Часовой пояс": "UTC+3",
    "Широта": 43.1756719,
    "Долгота": 44.2955701,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 18774
  },
  {
    "Регион": "Северная Осетия - Алания",
    "Город": "Беслан",
    "Часовой пояс": "UTC+3",
    "Широта": 43.1937634,
    "Долгота": 44.5338746,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 36724
  },
  {
    "Регион": "Северная Осетия - Алания",
    "Город": "Владикавказ",
    "Часовой пояс": "UTC+3",
    "Широта": 43.0205039,
    "Долгота": 44.6819383,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 311635
  },
  {
    "Регион": "Северная Осетия - Алания",
    "Город": "Дигора",
    "Часовой пояс": "UTC+3",
    "Широта": 43.1567386,
    "Долгота": 44.1551132,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 10856
  },
  {
    "Регион": "Северная Осетия - Алания",
    "Город": "Моздок",
    "Часовой пояс": "UTC+3",
    "Широта": 43.7471209,
    "Долгота": 44.6571456,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 38748
  },
  {
    "Регион": "Смоленская",
    "Город": "Велиж",
    "Часовой пояс": "UTC+3",
    "Широта": 55.6058845,
    "Долгота": 31.1857376,
    "Федеральный округ": "Центральный",
    "Население": 7620
  },
  {
    "Регион": "Смоленская",
    "Город": "Вязьма",
    "Часовой пояс": "UTC+3",
    "Широта": 55.2115563,
    "Долгота": 34.2951196,
    "Федеральный округ": "Центральный",
    "Население": 57103
  },
  {
    "Регион": "Смоленская",
    "Город": "Гагарин",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5526532,
    "Долгота": 34.9949049,
    "Федеральный округ": "Центральный",
    "Население": 31721
  },
  {
    "Регион": "Смоленская",
    "Город": "Демидов",
    "Часовой пояс": "UTC+3",
    "Широта": 55.2682611,
    "Долгота": 31.5062078,
    "Федеральный округ": "Центральный",
    "Население": 7333
  },
  {
    "Регион": "Смоленская",
    "Город": "Десногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.1465117,
    "Долгота": 33.2834063,
    "Федеральный округ": "Центральный",
    "Население": 29677
  },
  {
    "Регион": "Смоленская",
    "Город": "Дорогобуж",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9137794,
    "Долгота": 33.3024596,
    "Федеральный округ": "Центральный",
    "Население": 10720
  },
  {
    "Регион": "Смоленская",
    "Город": "Духовщина",
    "Часовой пояс": "UTC+3",
    "Широта": 55.1950509,
    "Долгота": 32.4012351,
    "Федеральный округ": "Центральный",
    "Население": 4370
  },
  {
    "Регион": "Смоленская",
    "Город": "Ельня",
    "Часовой пояс": "UTC+3",
    "Широта": 54.5836832,
    "Долгота": 33.1749566,
    "Федеральный округ": "Центральный",
    "Население": 10095
  },
  {
    "Регион": "Смоленская",
    "Город": "Починок",
    "Часовой пояс": "UTC+3",
    "Широта": 54.4063031,
    "Долгота": 32.4397914,
    "Федеральный округ": "Центральный",
    "Население": 8776
  },
  {
    "Регион": "Смоленская",
    "Город": "Рославль",
    "Часовой пояс": "UTC+3",
    "Широта": 53.9449601,
    "Долгота": 32.8479617,
    "Федеральный округ": "Центральный",
    "Население": 54898
  },
  {
    "Регион": "Смоленская",
    "Город": "Рудня",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9441357,
    "Долгота": 31.0794758,
    "Федеральный округ": "Центральный",
    "Население": 10029
  },
  {
    "Регион": "Смоленская",
    "Город": "Сафоново",
    "Часовой пояс": "UTC+3",
    "Широта": 55.1199868,
    "Долгота": 33.233799,
    "Федеральный округ": "Центральный",
    "Население": 46116
  },
  {
    "Регион": "Смоленская",
    "Город": "Смоленск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.7867168,
    "Долгота": 31.8153366,
    "Федеральный округ": "Центральный",
    "Население": 326863
  },
  {
    "Регион": "Смоленская",
    "Город": "Сычевка",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8307397,
    "Долгота": 34.277868,
    "Федеральный округ": "Центральный",
    "Население": 8111
  },
  {
    "Регион": "Смоленская",
    "Город": "Ярцево",
    "Часовой пояс": "UTC+3",
    "Широта": 55.0564933,
    "Долгота": 32.6902457,
    "Федеральный округ": "Центральный",
    "Население": 47853
  },
  {
    "Регион": "Ставропольский",
    "Город": "Благодарный",
    "Часовой пояс": "UTC+3",
    "Широта": 45.0990834,
    "Долгота": 43.4307042,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 32736
  },
  {
    "Регион": "Ставропольский",
    "Город": "Буденновск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.7814437,
    "Долгота": 44.1650859,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 64628
  },
  {
    "Регион": "Ставропольский",
    "Город": "Георгиевск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.1486421,
    "Долгота": 43.4739718,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 72126
  },
  {
    "Регион": "Ставропольский",
    "Город": "Ессентуки",
    "Часовой пояс": "UTC+3",
    "Широта": 44.044461,
    "Долгота": 42.8589078,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 100969
  },
  {
    "Регион": "Ставропольский",
    "Город": "Железноводск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.1320689,
    "Долгота": 43.0306475,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 24496
  },
  {
    "Регион": "Ставропольский",
    "Город": "Зеленокумск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.403359,
    "Долгота": 43.8841326,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 35790
  },
  {
    "Регион": "Ставропольский",
    "Город": "Изобильный",
    "Часовой пояс": "UTC+3",
    "Широта": 45.3684342,
    "Долгота": 41.7086448,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 40546
  },
  {
    "Регион": "Ставропольский",
    "Город": "Ипатово",
    "Часовой пояс": "UTC+3",
    "Широта": 45.7181897,
    "Долгота": 42.8969695,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 26055
  },
  {
    "Регион": "Ставропольский",
    "Город": "Кисловодск",
    "Часовой пояс": "UTC+3",
    "Широта": 43.905235,
    "Долгота": 42.7167187,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 128502
  },
  {
    "Регион": "Ставропольский",
    "Город": "Лермонтов",
    "Часовой пояс": "UTC+3",
    "Широта": 44.1052526,
    "Долгота": 42.9731433,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 22540
  },
  {
    "Регион": "Ставропольский",
    "Город": "Минеральные Воды",
    "Часовой пояс": "UTC+3",
    "Широта": 44.2088942,
    "Долгота": 43.1383482,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 76715
  },
  {
    "Регион": "Ставропольский",
    "Город": "Михайловск",
    "Часовой пояс": "UTC+3",
    "Широта": 45.1296297,
    "Долгота": 42.028787,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 71018
  },
  {
    "Регион": "Ставропольский",
    "Город": "Невинномысск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.6227404,
    "Долгота": 41.9476147,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 118351
  },
  {
    "Регион": "Ставропольский",
    "Город": "Нефтекумск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.7544866,
    "Долгота": 44.9865041,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 27700
  },
  {
    "Регион": "Ставропольский",
    "Город": "Новоалександровск",
    "Часовой пояс": "UTC+3",
    "Широта": 45.4933561,
    "Долгота": 41.2154482,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 26759
  },
  {
    "Регион": "Ставропольский",
    "Город": "Новопавловск",
    "Часовой пояс": "UTC+3",
    "Широта": 43.9617565,
    "Долгота": 43.6342855,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 26556
  },
  {
    "Регион": "Ставропольский",
    "Город": "Пятигорск",
    "Часовой пояс": "UTC+3",
    "Широта": 44.0411669,
    "Долгота": 43.0661091,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 142397
  },
  {
    "Регион": "Ставропольский",
    "Город": "Светлоград",
    "Часовой пояс": "UTC+3",
    "Широта": 45.3284769,
    "Долгота": 42.8566923,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 38520
  },
  {
    "Регион": "Ставропольский",
    "Город": "Ставрополь",
    "Часовой пояс": "UTC+3",
    "Широта": 45.0445439,
    "Долгота": 41.9690168,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 398266
  },
  {
    "Регион": "Тамбовская",
    "Город": "Жердевка",
    "Часовой пояс": "UTC+3",
    "Широта": 51.8421783,
    "Долгота": 41.4617407,
    "Федеральный округ": "Центральный",
    "Население": 15211
  },
  {
    "Регион": "Тамбовская",
    "Город": "Кирсанов",
    "Часовой пояс": "UTC+3",
    "Широта": 52.650594,
    "Долгота": 42.7284872,
    "Федеральный округ": "Центральный",
    "Население": 17240
  },
  {
    "Регион": "Тамбовская",
    "Город": "Котовск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.592393,
    "Долгота": 41.5102486,
    "Федеральный округ": "Центральный",
    "Население": 31851
  },
  {
    "Регион": "Тамбовская",
    "Город": "Мичуринск",
    "Часовой пояс": "UTC+3",
    "Широта": 52.891294,
    "Долгота": 40.510475,
    "Федеральный округ": "Центральный",
    "Население": 98758
  },
  {
    "Регион": "Тамбовская",
    "Город": "Моршанск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.4436469,
    "Долгота": 41.8115687,
    "Федеральный округ": "Центральный",
    "Население": 41550
  },
  {
    "Регион": "Тамбовская",
    "Город": "Рассказово",
    "Часовой пояс": "UTC+3",
    "Широта": 52.6537517,
    "Долгота": 41.8743779,
    "Федеральный округ": "Центральный",
    "Население": 45484
  },
  {
    "Регион": "Тамбовская",
    "Город": "Тамбов",
    "Часовой пояс": "UTC+3",
    "Широта": 52.7213021,
    "Долгота": 41.452258,
    "Федеральный округ": "Центральный",
    "Население": 280457
  },
  {
    "Регион": "Тамбовская",
    "Город": "Уварово",
    "Часовой пояс": "UTC+3",
    "Широта": 51.9768835,
    "Долгота": 42.2529568,
    "Федеральный округ": "Центральный",
    "Население": 26829
  },
  {
    "Регион": "Татарстан",
    "Город": "Агрыз",
    "Часовой пояс": "UTC+3",
    "Широта": 56.5232645,
    "Долгота": 52.994257,
    "Федеральный округ": "Приволжский",
    "Население": 19299
  },
  {
    "Регион": "Татарстан",
    "Город": "Азнакаево",
    "Часовой пояс": "UTC+3",
    "Широта": 54.8599054,
    "Долгота": 53.0745505,
    "Федеральный округ": "Приволжский",
    "Население": 34859
  },
  {
    "Регион": "Татарстан",
    "Город": "Альметьевск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9013662,
    "Долгота": 52.2970654,
    "Федеральный округ": "Приволжский",
    "Население": 146309
  },
  {
    "Регион": "Татарстан",
    "Город": "Арск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.0913636,
    "Долгота": 49.8770441,
    "Федеральный округ": "Приволжский",
    "Население": 18114
  },
  {
    "Регион": "Татарстан",
    "Город": "Бавлы",
    "Часовой пояс": "UTC+3",
    "Широта": 54.4063588,
    "Долгота": 53.2457946,
    "Федеральный округ": "Приволжский",
    "Население": 22109
  },
  {
    "Регион": "Татарстан",
    "Город": "Болгар",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9748862,
    "Долгота": 49.0302977,
    "Федеральный округ": "Приволжский",
    "Население": 8650
  },
  {
    "Регион": "Татарстан",
    "Город": "Бугульма",
    "Часовой пояс": "UTC+3",
    "Широта": 54.5363428,
    "Долгота": 52.7895286,
    "Федеральный округ": "Приволжский",
    "Население": 89144
  },
  {
    "Регион": "Татарстан",
    "Город": "Буинск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.9641106,
    "Долгота": 48.2900576,
    "Федеральный округ": "Приволжский",
    "Население": 20342
  },
  {
    "Регион": "Татарстан",
    "Город": "Елабуга",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7566727,
    "Долгота": 52.0544438,
    "Федеральный округ": "Приволжский",
    "Население": 70750
  },
  {
    "Регион": "Татарстан",
    "Город": "Заинск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.2988854,
    "Долгота": 52.0063634,
    "Федеральный округ": "Приволжский",
    "Население": 41798
  },
  {
    "Регион": "Татарстан",
    "Город": "Зеленодольск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8466751,
    "Долгота": 48.5010882,
    "Федеральный округ": "Приволжский",
    "Население": 97651
  },
  {
    "Регион": "Татарстан",
    "Город": "Иннополис",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7521544,
    "Долгота": 48.7446161,
    "Федеральный округ": "Приволжский",
    "Население": "963"
  },
  {
    "Регион": "Татарстан",
    "Город": "Казань",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7943877,
    "Долгота": 49.1115312,
    "Федеральный округ": "Приволжский",
    "Население": 1216965
  },
  {
    "Регион": "Татарстан",
    "Город": "Лаишево",
    "Часовой пояс": "UTC+3",
    "Широта": 55.4042646,
    "Долгота": 49.5498201,
    "Федеральный округ": "Приволжский",
    "Население": 7735
  },
  {
    "Регион": "Татарстан",
    "Город": "Лениногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.5966917,
    "Долгота": 52.4432118,
    "Федеральный округ": "Приволжский",
    "Население": 64145
  },
  {
    "Регион": "Татарстан",
    "Город": "Мамадыш",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7149876,
    "Долгота": 51.4128614,
    "Федеральный округ": "Приволжский",
    "Население": 14432
  },
  {
    "Регион": "Татарстан",
    "Город": "Менделеевск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8950646,
    "Долгота": 52.3144177,
    "Федеральный округ": "Приволжский",
    "Население": 22075
  },
  {
    "Регион": "Татарстан",
    "Город": "Мензелинск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7270908,
    "Долгота": 53.1005321,
    "Федеральный округ": "Приволжский",
    "Население": 16474
  },
  {
    "Регион": "Татарстан",
    "Город": "Набережные Челны",
    "Часовой пояс": "UTC+3",
    "Широта": 55.7436475,
    "Долгота": 52.3958739,
    "Федеральный округ": "Приволжский",
    "Население": 513242
  },
  {
    "Регион": "Татарстан",
    "Город": "Нижнекамск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.6311963,
    "Долгота": 51.814407,
    "Федеральный округ": "Приволжский",
    "Население": 234108
  },
  {
    "Регион": "Татарстан",
    "Город": "Нурлат",
    "Часовой пояс": "UTC+3",
    "Широта": 54.4281578,
    "Долгота": 50.8050431,
    "Федеральный округ": "Приволжский",
    "Население": 32600
  },
  {
    "Регион": "Татарстан",
    "Город": "Тетюши",
    "Часовой пояс": "UTC+3",
    "Широта": 54.936575,
    "Долгота": 48.8314915,
    "Федеральный округ": "Приволжский",
    "Население": 11596
  },
  {
    "Регион": "Татарстан",
    "Город": "Чистополь",
    "Часовой пояс": "UTC+3",
    "Широта": 55.3699372,
    "Долгота": 50.628495,
    "Федеральный округ": "Приволжский",
    "Население": 60703
  },
  {
    "Регион": "Тверская",
    "Город": "Андреаполь",
    "Часовой пояс": "UTC+3",
    "Широта": 56.6507072,
    "Долгота": 32.2621196,
    "Федеральный округ": "Центральный",
    "Население": 8265
  },
  {
    "Регион": "Тверская",
    "Город": "Бежецк",
    "Часовой пояс": "UTC+3",
    "Широта": 57.7861144,
    "Долгота": 36.6903445,
    "Федеральный округ": "Центральный",
    "Население": 24517
  },
  {
    "Регион": "Тверская",
    "Город": "Белый",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8337663,
    "Долгота": 32.9388976,
    "Федеральный округ": "Центральный",
    "Население": 3771
  },
  {
    "Регион": "Тверская",
    "Город": "Бологое",
    "Часовой пояс": "UTC+3",
    "Широта": 57.885655,
    "Долгота": 34.0536895,
    "Федеральный округ": "Центральный",
    "Население": 23499
  },
  {
    "Регион": "Тверская",
    "Город": "Весьегонск",
    "Часовой пояс": "UTC+3",
    "Широта": 58.6584004,
    "Долгота": 37.2568605,
    "Федеральный округ": "Центральный",
    "Население": 7330
  },
  {
    "Регион": "Тверская",
    "Город": "Вышний Волочек",
    "Часовой пояс": "UTC+3",
    "Широта": 57.5683326,
    "Долгота": 34.5402931,
    "Федеральный округ": "Центральный",
    "Население": 52326
  },
  {
    "Регион": "Тверская",
    "Город": "Западная Двина",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2568002,
    "Долгота": 32.0805972,
    "Федеральный округ": "Центральный",
    "Население": 9376
  },
  {
    "Регион": "Тверская",
    "Город": "Зубцов",
    "Часовой пояс": "UTC+3",
    "Широта": 56.1760709,
    "Долгота": 34.5825504,
    "Федеральный округ": "Центральный",
    "Население": 6937
  },
  {
    "Регион": "Тверская",
    "Город": "Калязин",
    "Часовой пояс": "UTC+3",
    "Широта": 57.2579471,
    "Долгота": 37.7821253,
    "Федеральный округ": "Центральный",
    "Население": 13870
  },
  {
    "Регион": "Тверская",
    "Город": "Кашин",
    "Часовой пояс": "UTC+3",
    "Широта": 57.3600486,
    "Долгота": 37.6118674,
    "Федеральный округ": "Центральный",
    "Население": 16174
  },
  {
    "Регион": "Тверская",
    "Город": "Кимры",
    "Часовой пояс": "UTC+3",
    "Широта": 56.873359,
    "Долгота": 37.3557064,
    "Федеральный округ": "Центральный",
    "Население": 49623
  },
  {
    "Регион": "Тверская",
    "Город": "Конаково",
    "Часовой пояс": "UTC+3",
    "Широта": 56.7275533,
    "Долгота": 36.8011699,
    "Федеральный округ": "Центральный",
    "Население": 41303
  },
  {
    "Регион": "Тверская",
    "Город": "Красный Холм",
    "Часовой пояс": "UTC+3",
    "Широта": 58.0570193,
    "Долгота": 37.1125975,
    "Федеральный округ": "Центральный",
    "Население": 5608
  },
  {
    "Регион": "Тверская",
    "Город": "Кувшиново",
    "Часовой пояс": "UTC+3",
    "Широта": 57.0263733,
    "Долгота": 34.1676435,
    "Федеральный округ": "Центральный",
    "Население": 10008
  },
  {
    "Регион": "Тверская",
    "Город": "Лихославль",
    "Часовой пояс": "UTC+3",
    "Широта": 57.122256,
    "Долгота": 35.4667886,
    "Федеральный округ": "Центральный",
    "Население": 12259
  },
  {
    "Регион": "Тверская",
    "Город": "Нелидово",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2232417,
    "Долгота": 32.7766656,
    "Федеральный округ": "Центральный",
    "Население": 22886
  },
  {
    "Регион": "Тверская",
    "Город": "Осташков",
    "Часовой пояс": "UTC+3",
    "Широта": 57.1457205,
    "Долгота": 33.1116707,
    "Федеральный округ": "Центральный",
    "Население": 18073
  },
  {
    "Регион": "Тверская",
    "Город": "Ржев",
    "Часовой пояс": "UTC+3",
    "Широта": 56.2629393,
    "Долгота": 34.3291178,
    "Федеральный округ": "Центральный",
    "Население": 62026
  },
  {
    "Регион": "Тверская",
    "Город": "Старица",
    "Часовой пояс": "UTC+3",
    "Широта": 56.514955,
    "Долгота": 34.9335145,
    "Федеральный округ": "Центральный",
    "Население": 8610
  },
  {
    "Регион": "Тверская",
    "Город": "Тверь",
    "Часовой пояс": "UTC+3",
    "Широта": 56.8585396,
    "Долгота": 35.9117898,
    "Федеральный округ": "Центральный",
    "Население": 403726
  },
  {
    "Регион": "Тверская",
    "Город": "Торжок",
    "Часовой пояс": "UTC+3",
    "Широта": 57.0412804,
    "Долгота": 34.9600691,
    "Федеральный округ": "Центральный",
    "Население": 47702
  },
  {
    "Регион": "Тверская",
    "Город": "Торопец",
    "Часовой пояс": "UTC+3",
    "Широта": 56.5011791,
    "Долгота": 31.6354366,
    "Федеральный округ": "Центральный",
    "Население": 13018
  },
  {
    "Регион": "Тверская",
    "Город": "Удомля",
    "Часовой пояс": "UTC+3",
    "Широта": 57.8787885,
    "Долгота": 35.016716,
    "Федеральный округ": "Центральный",
    "Население": 31048
  },
  {
    "Регион": "Томская",
    "Город": "Асино",
    "Часовой пояс": "UTC+7",
    "Широта": 56.9908444,
    "Долгота": 86.1765724,
    "Федеральный округ": "Сибирский",
    "Население": 25614
  },
  {
    "Регион": "Томская",
    "Город": "Кедровый",
    "Часовой пояс": "UTC+7",
    "Широта": 57.5618465,
    "Долгота": 79.5678914,
    "Федеральный округ": "Сибирский",
    "Население": 2451
  },
  {
    "Регион": "Томская",
    "Город": "Колпашево",
    "Часовой пояс": "UTC+7",
    "Широта": 58.3114716,
    "Долгота": 82.9027528,
    "Федеральный округ": "Сибирский",
    "Население": 24126
  },
  {
    "Регион": "Томская",
    "Город": "Северск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.6031143,
    "Долгота": 84.8809687,
    "Федеральный округ": "Сибирский",
    "Население": 108466
  },
  {
    "Регион": "Томская",
    "Город": "Стрежевой",
    "Часовой пояс": "UTC+7",
    "Широта": 60.7328199,
    "Долгота": 77.6040323,
    "Федеральный округ": "Сибирский",
    "Население": 42216
  },
  {
    "Регион": "Томская",
    "Город": "Томск",
    "Часовой пояс": "UTC+7",
    "Широта": 56.4847036,
    "Долгота": 84.9481737,
    "Федеральный округ": "Сибирский",
    "Население": 522940
  },
  {
    "Регион": "Тульская",
    "Город": "Алексин",
    "Часовой пояс": "UTC+3",
    "Широта": 54.5083788,
    "Долгота": 37.047891,
    "Федеральный округ": "Центральный",
    "Население": 61738
  },
  {
    "Регион": "Тульская",
    "Город": "Белев",
    "Часовой пояс": "UTC+3",
    "Широта": 53.8113348,
    "Долгота": 36.1383153,
    "Федеральный округ": "Центральный",
    "Население": 13918
  },
  {
    "Регион": "Тульская",
    "Город": "Богородицк",
    "Часовой пояс": "UTC+3",
    "Широта": 53.7700516,
    "Долгота": 38.1225308,
    "Федеральный округ": "Центральный",
    "Население": 31897
  },
  {
    "Регион": "Тульская",
    "Город": "Болохово",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0820644,
    "Долгота": 37.826844,
    "Федеральный округ": "Центральный",
    "Население": 9619
  },
  {
    "Регион": "Тульская",
    "Город": "Венев",
    "Часовой пояс": "UTC+3",
    "Широта": 54.3542431,
    "Долгота": 38.2642325,
    "Федеральный округ": "Центральный",
    "Население": 15220
  },
  {
    "Регион": "Тульская",
    "Город": "Донской",
    "Часовой пояс": "UTC+3",
    "Широта": 53.9679582,
    "Долгота": 38.3372104,
    "Федеральный округ": "Центральный",
    "Население": 64561
  },
  {
    "Регион": "Тульская",
    "Город": "Ефремов",
    "Часовой пояс": "UTC+3",
    "Широта": 53.1465725,
    "Долгота": 38.0922412,
    "Федеральный округ": "Центральный",
    "Население": 42350
  },
  {
    "Регион": "Тульская",
    "Город": "Кимовск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.9698378,
    "Долгота": 38.5380267,
    "Федеральный округ": "Центральный",
    "Население": 28493
  },
  {
    "Регион": "Тульская",
    "Город": "Киреевск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.9321173,
    "Долгота": 37.9220791,
    "Федеральный округ": "Центральный",
    "Население": 25585
  },
  {
    "Регион": "Тульская",
    "Город": "Липки",
    "Часовой пояс": "UTC+3",
    "Широта": 53.9418109,
    "Долгота": 37.7019452,
    "Федеральный округ": "Центральный",
    "Население": 8741
  },
  {
    "Регион": "Тульская",
    "Город": "Новомосковск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0109754,
    "Долгота": 38.2915652,
    "Федеральный округ": "Центральный",
    "Население": 131227
  },
  {
    "Регион": "Тульская",
    "Город": "Плавск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.7095993,
    "Долгота": 37.2863144,
    "Федеральный округ": "Центральный",
    "Население": 16248
  },
  {
    "Регион": "Тульская",
    "Город": "Советск",
    "Часовой пояс": "UTC+3",
    "Широта": 53.9337099,
    "Долгота": 37.6315517,
    "Федеральный округ": "Центральный",
    "Население": 7537
  },
  {
    "Регион": "Тульская",
    "Город": "Суворов",
    "Часовой пояс": "UTC+3",
    "Широта": 54.1345367,
    "Долгота": 36.4806933,
    "Федеральный округ": "Центральный",
    "Население": 18975
  },
  {
    "Регион": "Тульская",
    "Город": "Тула",
    "Часовой пояс": "UTC+3",
    "Широта": 54.192017,
    "Долгота": 37.6153885,
    "Федеральный округ": "Центральный",
    "Население": 501129
  },
  {
    "Регион": "Тульская",
    "Город": "Узловая",
    "Часовой пояс": "UTC+3",
    "Широта": 53.9731407,
    "Долгота": 38.1763104,
    "Федеральный округ": "Центральный",
    "Население": 55282
  },
  {
    "Регион": "Тульская",
    "Город": "Чекалин",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0985105,
    "Долгота": 36.2474377,
    "Федеральный округ": "Центральный",
    "Население": 994
  },
  {
    "Регион": "Тульская",
    "Город": "Щекино",
    "Часовой пояс": "UTC+3",
    "Широта": 54.0020749,
    "Долгота": 37.517686,
    "Федеральный округ": "Центральный",
    "Население": 58154
  },
  {
    "Регион": "Тульская",
    "Город": "Ясногорск",
    "Часовой пояс": "UTC+3",
    "Широта": 54.4795178,
    "Долгота": 37.689669,
    "Федеральный округ": "Центральный",
    "Население": 16804
  },
  {
    "Регион": "Тыва",
    "Город": "Ак-Довурак",
    "Часовой пояс": "UTC+7",
    "Широта": 51.1785658,
    "Долгота": 90.5984511,
    "Федеральный округ": "Сибирский",
    "Население": 13469
  },
  {
    "Регион": "Тыва",
    "Город": "Кызыл",
    "Часовой пояс": "UTC+7",
    "Широта": 51.7191542,
    "Долгота": 94.4377234,
    "Федеральный округ": "Сибирский",
    "Население": 109906
  },
  {
    "Регион": "Тыва",
    "Город": "Туран",
    "Часовой пояс": "UTC+7",
    "Широта": 52.144932,
    "Долгота": 93.9172495,
    "Федеральный округ": "Сибирский",
    "Население": 4988
  },
  {
    "Регион": "Тыва",
    "Город": "Чадан",
    "Часовой пояс": "UTC+7",
    "Широта": 51.2844482,
    "Долгота": 91.5789135,
    "Федеральный округ": "Сибирский",
    "Население": 9037
  },
  {
    "Регион": "Тыва",
    "Город": "Шагонар",
    "Часовой пояс": "UTC+7",
    "Широта": 51.5347357,
    "Долгота": 92.9199618,
    "Федеральный округ": "Сибирский",
    "Население": 10958
  },
  {
    "Регион": "Тюменская",
    "Город": "Заводоуковск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.5012193,
    "Долгота": 66.5505094,
    "Федеральный округ": "Уральский",
    "Население": 25657
  },
  {
    "Регион": "Тюменская",
    "Город": "Ишим",
    "Часовой пояс": "UTC+5",
    "Широта": 56.0952037,
    "Долгота": 69.4643292,
    "Федеральный округ": "Уральский",
    "Население": 69567
  },
  {
    "Регион": "Тюменская",
    "Город": "Тобольск",
    "Часовой пояс": "UTC+5",
    "Широта": 58.2016828,
    "Долгота": 68.2538392,
    "Федеральный округ": "Уральский",
    "Население": 99698
  },
  {
    "Регион": "Тюменская",
    "Город": "Тюмень",
    "Часовой пояс": "UTC+5",
    "Широта": 57.1530824,
    "Долгота": 65.5343118,
    "Федеральный округ": "Уральский",
    "Население": 581758
  },
  {
    "Регион": "Тюменская",
    "Город": "Ялуторовск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.649167,
    "Долгота": 66.297034,
    "Федеральный округ": "Уральский",
    "Население": 36494
  },
  {
    "Регион": "Удмуртская",
    "Город": "Воткинск",
    "Часовой пояс": "UTC+4",
    "Широта": 57.0517641,
    "Долгота": 53.9874635,
    "Федеральный округ": "Приволжский",
    "Население": 100034
  },
  {
    "Регион": "Удмуртская",
    "Город": "Глазов",
    "Часовой пояс": "UTC+4",
    "Широта": 58.1359111,
    "Долгота": 52.6634998,
    "Федеральный округ": "Приволжский",
    "Население": 95835
  },
  {
    "Регион": "Удмуртская",
    "Город": "Ижевск",
    "Часовой пояс": "UTC+4",
    "Широта": 56.8527444,
    "Долгота": 53.2113961,
    "Федеральный округ": "Приволжский",
    "Население": 628117
  },
  {
    "Регион": "Удмуртская",
    "Город": "Камбарка",
    "Часовой пояс": "UTC+4",
    "Широта": 56.2659745,
    "Долгота": 54.1934153,
    "Федеральный округ": "Приволжский",
    "Население": 11028
  },
  {
    "Регион": "Удмуртская",
    "Город": "Можга",
    "Часовой пояс": "UTC+4",
    "Широта": 56.4427219,
    "Долгота": 52.2138882,
    "Федеральный округ": "Приволжский",
    "Население": 47959
  },
  {
    "Регион": "Удмуртская",
    "Город": "Сарапул",
    "Часовой пояс": "UTC+4",
    "Широта": 56.4616117,
    "Долгота": 53.8036967,
    "Федеральный округ": "Приволжский",
    "Население": 101390
  },
  {
    "Регион": "Ульяновская",
    "Город": "Барыш",
    "Часовой пояс": "UTC+4",
    "Широта": 53.6534563,
    "Долгота": 47.1180805,
    "Федеральный округ": "Приволжский",
    "Население": 17149
  },
  {
    "Регион": "Ульяновская",
    "Город": "Димитровград",
    "Часовой пояс": "UTC+4",
    "Широта": 54.2168446,
    "Долгота": 49.6261645,
    "Федеральный округ": "Приволжский",
    "Население": 122549
  },
  {
    "Регион": "Ульяновская",
    "Город": "Инза",
    "Часовой пояс": "UTC+4",
    "Широта": 53.8550467,
    "Долгота": 46.3532786,
    "Федеральный округ": "Приволжский",
    "Население": 18547
  },
  {
    "Регион": "Ульяновская",
    "Город": "Новоульяновск",
    "Часовой пояс": "UTC+4",
    "Широта": 54.1447691,
    "Долгота": 48.3911701,
    "Федеральный округ": "Приволжский",
    "Население": 16032
  },
  {
    "Регион": "Ульяновская",
    "Город": "Сенгилей",
    "Часовой пояс": "UTC+4",
    "Широта": 53.9590553,
    "Долгота": 48.7767869,
    "Федеральный округ": "Приволжский",
    "Население": 6959
  },
  {
    "Регион": "Ульяновская",
    "Город": "Ульяновск",
    "Часовой пояс": "UTC+4",
    "Широта": 54.3080674,
    "Долгота": 48.3748717,
    "Федеральный округ": "Приволжский",
    "Население": 613793
  },
  {
    "Регион": "Хабаровский",
    "Город": "Амурск",
    "Часовой пояс": "UTC+10",
    "Широта": 50.2345017,
    "Долгота": 136.8791135,
    "Федеральный округ": "Дальневосточный",
    "Население": 42977
  },
  {
    "Регион": "Хабаровский",
    "Город": "Бикин",
    "Часовой пояс": "UTC+10",
    "Широта": 46.8186244,
    "Долгота": 134.2551046,
    "Федеральный округ": "Дальневосточный",
    "Население": 17156
  },
  {
    "Регион": "Хабаровский",
    "Город": "Вяземский",
    "Часовой пояс": "UTC+10",
    "Широта": 47.5354416,
    "Долгота": 134.7553701,
    "Федеральный округ": "Дальневосточный",
    "Население": 14556
  },
  {
    "Регион": "Хабаровский",
    "Город": "Комсомольск-на-Амуре",
    "Часовой пояс": "UTC+10",
    "Широта": 50.550011,
    "Долгота": 137.0079286,
    "Федеральный округ": "Дальневосточный",
    "Население": 263906
  },
  {
    "Регион": "Хабаровский",
    "Город": "Николаевск-на-Амуре",
    "Часовой пояс": "UTC+10",
    "Широта": 53.1461943,
    "Долгота": 140.7109642,
    "Федеральный округ": "Дальневосточный",
    "Население": 22773
  },
  {
    "Регион": "Хабаровский",
    "Город": "Советская Гавань",
    "Часовой пояс": "UTC+10",
    "Широта": 48.9664554,
    "Долгота": 140.2852223,
    "Федеральный округ": "Дальневосточный",
    "Население": 27712
  },
  {
    "Регион": "Хабаровский",
    "Город": "Хабаровск",
    "Часовой пояс": "UTC+10",
    "Широта": 48.4647991,
    "Долгота": 135.0598811,
    "Федеральный округ": "Дальневосточный",
    "Население": 577668
  },
  {
    "Регион": "Хакасия",
    "Город": "Абаза",
    "Часовой пояс": "UTC+7",
    "Широта": 52.6517296,
    "Долгота": 90.0885929,
    "Федеральный округ": "Сибирский",
    "Население": 17111
  },
  {
    "Регион": "Хакасия",
    "Город": "Абакан",
    "Часовой пояс": "UTC+7",
    "Широта": 53.7223661,
    "Долгота": 91.4437792,
    "Федеральный округ": "Сибирский",
    "Население": 165183
  },
  {
    "Регион": "Хакасия",
    "Город": "Саяногорск",
    "Часовой пояс": "UTC+7",
    "Широта": 53.1008226,
    "Долгота": 91.4121643,
    "Федеральный округ": "Сибирский",
    "Население": 49889
  },
  {
    "Регион": "Хакасия",
    "Город": "Сорск",
    "Часовой пояс": "UTC+7",
    "Широта": 54.0001451,
    "Долгота": 90.2595674,
    "Федеральный округ": "Сибирский",
    "Население": 12140
  },
  {
    "Регион": "Хакасия",
    "Город": "Черногорск",
    "Часовой пояс": "UTC+7",
    "Широта": 53.8258425,
    "Долгота": 91.3259669,
    "Федеральный округ": "Сибирский",
    "Население": 72117
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Белоярский",
    "Часовой пояс": "UTC+5",
    "Широта": 63.712181,
    "Долгота": 66.6772357,
    "Федеральный округ": "Уральский",
    "Население": 20283
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Когалым",
    "Часовой пояс": "UTC+5",
    "Широта": 62.2638914,
    "Долгота": 74.4828687,
    "Федеральный округ": "Уральский",
    "Население": 58192
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Лангепас",
    "Часовой пояс": "UTC+5",
    "Широта": 61.2536667,
    "Долгота": 75.1807905,
    "Федеральный округ": "Уральский",
    "Население": 41675
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Лянтор",
    "Часовой пояс": "UTC+5",
    "Широта": 61.6391639,
    "Долгота": 72.1793828,
    "Федеральный округ": "Уральский",
    "Население": 38922
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Мегион",
    "Часовой пояс": "UTC+5",
    "Широта": 61.0318946,
    "Долгота": 76.1024772,
    "Федеральный округ": "Уральский",
    "Население": 49471
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Нефтеюганск",
    "Часовой пояс": "UTC+5",
    "Широта": 61.0882837,
    "Долгота": 72.6164185,
    "Федеральный округ": "Уральский",
    "Население": 123276
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Нижневартовск",
    "Часовой пояс": "UTC+5",
    "Широта": 60.9397379,
    "Долгота": 76.5696206,
    "Федеральный округ": "Уральский",
    "Население": 251860
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Нягань",
    "Часовой пояс": "UTC+5",
    "Широта": 62.1454839,
    "Долгота": 65.3944361,
    "Федеральный округ": "Уральский",
    "Население": 54903
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Покачи",
    "Часовой пояс": "UTC+5",
    "Широта": 61.7421977,
    "Долгота": 75.5942069,
    "Федеральный округ": "Уральский",
    "Население": 17053
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Пыть-Ях",
    "Часовой пояс": "UTC+5",
    "Широта": 60.7585769,
    "Долгота": 72.8366445,
    "Федеральный округ": "Уральский",
    "Население": 41453
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Радужный",
    "Часовой пояс": "UTC+5",
    "Широта": 62.1343067,
    "Долгота": 77.4584346,
    "Федеральный округ": "Уральский",
    "Население": 43394
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Советский",
    "Часовой пояс": "UTC+5",
    "Широта": 61.3706695,
    "Долгота": 63.566863,
    "Федеральный округ": "Уральский",
    "Население": 26434
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Сургут",
    "Часовой пояс": "UTC+5",
    "Широта": 61.2539773,
    "Долгота": 73.3961726,
    "Федеральный округ": "Уральский",
    "Население": 306703
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Урай",
    "Часовой пояс": "UTC+5",
    "Широта": 60.1295842,
    "Долгота": 64.8040117,
    "Федеральный округ": "Уральский",
    "Население": 39435
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Ханты-Мансийск",
    "Часовой пояс": "UTC+5",
    "Широта": 61.0024344,
    "Долгота": 69.0183322,
    "Федеральный округ": "Уральский",
    "Население": 79410
  },
  {
    "Регион": "Ханты-Мансийский Автономный округ - Югра",
    "Город": "Югорск",
    "Часовой пояс": "UTC+5",
    "Широта": 61.3124504,
    "Долгота": 63.3364787,
    "Федеральный округ": "Уральский",
    "Население": 34066
  },
  {
    "Регион": "Челябинская",
    "Город": "Аша",
    "Часовой пояс": "UTC+5",
    "Широта": 54.9907105,
    "Долгота": 57.2783704,
    "Федеральный округ": "Уральский",
    "Население": 31916
  },
  {
    "Регион": "Челябинская",
    "Город": "Бакал",
    "Часовой пояс": "UTC+5",
    "Широта": 54.9406759,
    "Долгота": 58.8051085,
    "Федеральный округ": "Уральский",
    "Население": 20953
  },
  {
    "Регион": "Челябинская",
    "Город": "Верхнеуральск",
    "Часовой пояс": "UTC+5",
    "Широта": 53.8760587,
    "Долгота": 59.2169071,
    "Федеральный округ": "Уральский",
    "Население": 9459
  },
  {
    "Регион": "Челябинская",
    "Город": "Верхний Уфалей",
    "Часовой пояс": "UTC+5",
    "Широта": 56.0487252,
    "Долгота": 60.231963,
    "Федеральный округ": "Уральский",
    "Население": 30504
  },
  {
    "Регион": "Челябинская",
    "Город": "Еманжелинск",
    "Часовой пояс": "UTC+5",
    "Широта": 54.7554084,
    "Долгота": 61.3243985,
    "Федеральный округ": "Уральский",
    "Население": 30218
  },
  {
    "Регион": "Челябинская",
    "Город": "Златоуст",
    "Часовой пояс": "UTC+5",
    "Широта": 55.1715695,
    "Долгота": 59.6726264,
    "Федеральный округ": "Уральский",
    "Население": 174985
  },
  {
    "Регион": "Челябинская",
    "Город": "Карабаш",
    "Часовой пояс": "UTC+5",
    "Широта": 55.4852076,
    "Долгота": 60.2358959,
    "Федеральный округ": "Уральский",
    "Население": 13151
  },
  {
    "Регион": "Челябинская",
    "Город": "Карталы",
    "Часовой пояс": "UTC+5",
    "Широта": 53.0536101,
    "Долгота": 60.647712,
    "Федеральный округ": "Уральский",
    "Население": 29136
  },
  {
    "Регион": "Челябинская",
    "Город": "Касли",
    "Часовой пояс": "UTC+5",
    "Широта": 55.8868045,
    "Долгота": 60.7422529,
    "Федеральный округ": "Уральский",
    "Население": 16998
  },
  {
    "Регион": "Челябинская",
    "Город": "Катав-Ивановск",
    "Часовой пояс": "UTC+5",
    "Широта": 54.7520187,
    "Долгота": 58.1983706,
    "Федеральный округ": "Уральский",
    "Население": 17640
  },
  {
    "Регион": "Челябинская",
    "Город": "Копейск",
    "Часовой пояс": "UTC+5",
    "Широта": 55.1167545,
    "Долгота": 61.6180809,
    "Федеральный округ": "Уральский",
    "Население": 137604
  },
  {
    "Регион": "Челябинская",
    "Город": "Коркино",
    "Часовой пояс": "UTC+5",
    "Широта": 54.8903023,
    "Долгота": 61.4034541,
    "Федеральный округ": "Уральский",
    "Население": 38950
  },
  {
    "Регион": "Челябинская",
    "Город": "Куса",
    "Часовой пояс": "UTC+5",
    "Широта": 55.3385156,
    "Долгота": 59.4386474,
    "Федеральный округ": "Уральский",
    "Население": 18792
  },
  {
    "Регион": "Челябинская",
    "Город": "Кыштым",
    "Часовой пояс": "UTC+5",
    "Широта": 55.7060048,
    "Долгота": 60.5563271,
    "Федеральный округ": "Уральский",
    "Население": 38950
  },
  {
    "Регион": "Челябинская",
    "Город": "Магнитогорск",
    "Часовой пояс": "UTC+5",
    "Широта": 53.4071891,
    "Долгота": 58.9791432,
    "Федеральный округ": "Уральский",
    "Население": 408401
  },
  {
    "Регион": "Челябинская",
    "Город": "Миасс",
    "Часовой пояс": "UTC+5",
    "Широта": 55.0455774,
    "Долгота": 60.1077757,
    "Федеральный округ": "Уральский",
    "Население": 151812
  },
  {
    "Регион": "Челябинская",
    "Город": "Миньяр",
    "Часовой пояс": "UTC+5",
    "Широта": 55.0709601,
    "Долгота": 57.5484435,
    "Федеральный округ": "Уральский",
    "Население": 10195
  },
  {
    "Регион": "Челябинская",
    "Город": "Нязепетровск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.0537199,
    "Долгота": 59.6096791,
    "Федеральный округ": "Уральский",
    "Население": 12452
  },
  {
    "Регион": "Челябинская",
    "Город": "Озерск",
    "Часовой пояс": "UTC+5",
    "Широта": 55.7631922,
    "Долгота": 60.7076337,
    "Федеральный округ": "Уральский",
    "Население": 82268
  },
  {
    "Регион": "Челябинская",
    "Город": "Пласт",
    "Часовой пояс": "UTC+5",
    "Широта": 54.3691832,
    "Долгота": 60.8152305,
    "Федеральный округ": "Уральский",
    "Население": 17344
  },
  {
    "Регион": "Челябинская",
    "Город": "Сатка",
    "Часовой пояс": "UTC+5",
    "Широта": 55.0404497,
    "Долгота": 59.0288153,
    "Федеральный округ": "Уральский",
    "Население": 45465
  },
  {
    "Регион": "Челябинская",
    "Город": "Сим",
    "Часовой пояс": "UTC+5",
    "Широта": 54.9906584,
    "Долгота": 57.6899045,
    "Федеральный округ": "Уральский",
    "Население": 14465
  },
  {
    "Регион": "Челябинская",
    "Город": "Снежинск",
    "Часовой пояс": "UTC+5",
    "Широта": 56.085232,
    "Долгота": 60.7324989,
    "Федеральный округ": "Уральский",
    "Население": 48896
  },
  {
    "Регион": "Челябинская",
    "Город": "Трехгорный",
    "Часовой пояс": "UTC+5",
    "Широта": 54.8178174,
    "Долгота": 58.4465039,
    "Федеральный округ": "Уральский",
    "Население": 33678
  },
  {
    "Регион": "Челябинская",
    "Город": "Троицк",
    "Часовой пояс": "UTC+5",
    "Широта": 54.0844132,
    "Долгота": 61.5585503,
    "Федеральный округ": "Уральский",
    "Население": 78637
  },
  {
    "Регион": "Челябинская",
    "Город": "Усть-Катав",
    "Часовой пояс": "UTC+5",
    "Широта": 54.9261323,
    "Долгота": 58.1528067,
    "Федеральный округ": "Уральский",
    "Население": 23586
  },
  {
    "Регион": "Челябинская",
    "Город": "Чебаркуль",
    "Часовой пояс": "UTC+5",
    "Широта": 54.9819329,
    "Долгота": 60.3773305,
    "Федеральный округ": "Уральский",
    "Население": 43405
  },
  {
    "Регион": "Челябинская",
    "Город": "Челябинск",
    "Часовой пояс": "UTC+5",
    "Широта": 55.1603659,
    "Долгота": 61.4007858,
    "Федеральный округ": "Уральский",
    "Население": 1130273
  },
  {
    "Регион": "Челябинская",
    "Город": "Южноуральск",
    "Часовой пояс": "UTC+5",
    "Широта": 54.4490124,
    "Долгота": 61.2581869,
    "Федеральный округ": "Уральский",
    "Население": 37890
  },
  {
    "Регион": "Челябинская",
    "Город": "Юрюзань",
    "Часовой пояс": "UTC+5",
    "Широта": 54.8546372,
    "Долгота": 58.4227116,
    "Федеральный округ": "Уральский",
    "Население": 12568
  },
  {
    "Регион": "Чеченская",
    "Город": "Аргун",
    "Часовой пояс": "UTC+3",
    "Широта": 43.2918071,
    "Долгота": 45.8724383,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 29528
  },
  {
    "Регион": "Чеченская",
    "Город": "Грозный",
    "Часовой пояс": "UTC+3",
    "Широта": 43.3179243,
    "Долгота": 45.6981102,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 271596
  },
  {
    "Регион": "Чеченская",
    "Город": "Гудермес",
    "Часовой пояс": "UTC+3",
    "Широта": 43.3519164,
    "Долгота": 46.1036052,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 45643
  },
  {
    "Регион": "Чеченская",
    "Город": "",
    "Часовой пояс": "UTC+3",
    "Широта": 43.1276072,
    "Долгота": 45.5406838,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 49071
  },
  {
    "Регион": "Чеченская",
    "Город": "Шали",
    "Часовой пояс": "UTC+3",
    "Широта": 43.148776,
    "Долгота": 45.9009577,
    "Федеральный округ": "Северо-Кавказский",
    "Население": 47715
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Алатырь",
    "Часовой пояс": "UTC+3",
    "Широта": 54.8398179,
    "Долгота": 46.5721423,
    "Федеральный округ": "Приволжский",
    "Население": 38202
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Канаш",
    "Часовой пояс": "UTC+3",
    "Широта": 55.5069543,
    "Долгота": 47.4917734,
    "Федеральный округ": "Приволжский",
    "Население": 45608
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Козловка",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8406526,
    "Долгота": 48.2579372,
    "Федеральный округ": "Приволжский",
    "Население": 10355
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Мариинский Посад",
    "Часовой пояс": "UTC+3",
    "Широта": 56.111968,
    "Долгота": 47.7142676,
    "Федеральный округ": "Приволжский",
    "Население": 10186
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Новочебоксарск",
    "Часовой пояс": "UTC+3",
    "Широта": 56.109486,
    "Долгота": 47.4791429,
    "Федеральный округ": "Приволжский",
    "Население": 124094
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Цивильск",
    "Часовой пояс": "UTC+3",
    "Широта": 55.8650132,
    "Долгота": 47.472967,
    "Федеральный округ": "Приволжский",
    "Население": 13478
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Чебоксары",
    "Часовой пояс": "UTC+3",
    "Широта": 56.1439378,
    "Долгота": 47.2488718,
    "Федеральный округ": "Приволжский",
    "Население": 447929
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Шумерля",
    "Часовой пояс": "UTC+3",
    "Широта": 55.4961795,
    "Долгота": 46.4183534,
    "Федеральный округ": "Приволжский",
    "Население": 33412
  },
  {
    "Регион": "Чувашская Республика",
    "Город": "Ядрин",
    "Часовой пояс": "UTC+3",
    "Широта": 55.9406826,
    "Долгота": 46.2020765,
    "Федеральный округ": "Приволжский",
    "Население": 9614
  },
  {
    "Регион": "Чукотский",
    "Город": "Анадырь",
    "Часовой пояс": "UTC+12",
    "Широта": 64.7314347,
    "Долгота": 177.5015752,
    "Федеральный округ": "Дальневосточный",
    "Население": 13053
  },
  {
    "Регион": "Чукотский",
    "Город": "Билибино",
    "Часовой пояс": "UTC+12",
    "Широта": 68.0585533,
    "Долгота": 166.4388451,
    "Федеральный округ": "Дальневосточный",
    "Население": 5504
  },
  {
    "Регион": "Чукотский",
    "Город": "Певек",
    "Часовой пояс": "UTC+12",
    "Широта": 69.7018051,
    "Долгота": 170.2999194,
    "Федеральный округ": "Дальневосточный",
    "Население": 4161
  },
  {
    "Регион": "Якутия",
    "Город": "Алдан",
    "Часовой пояс": "UTC+9",
    "Широта": 58.6094885,
    "Долгота": 125.3816689,
    "Федеральный округ": "Дальневосточный",
    "Население": 21277
  },
  {
    "Регион": "Якутия",
    "Город": "Верхоянск",
    "Часовой пояс": "UTC+10",
    "Широта": 67.5500865,
    "Долгота": 133.3907829,
    "Федеральный округ": "Дальневосточный",
    "Население": 1311
  },
  {
    "Регион": "Якутия",
    "Город": "Вилюйск",
    "Часовой пояс": "UTC+9",
    "Широта": 63.7517314,
    "Долгота": 121.6272754,
    "Федеральный округ": "Дальневосточный",
    "Население": 10233
  },
  {
    "Регион": "Якутия",
    "Город": "Ленск",
    "Часовой пояс": "UTC+9",
    "Широта": 60.7276036,
    "Долгота": 114.9549103,
    "Федеральный округ": "Дальневосточный",
    "Население": 24955
  },
  {
    "Регион": "Якутия",
    "Город": "Мирный",
    "Часовой пояс": "UTC+9",
    "Широта": 62.5362511,
    "Долгота": 113.9668146,
    "Федеральный округ": "Дальневосточный",
    "Население": 37179
  },
  {
    "Регион": "Якутия",
    "Город": "Нерюнгри",
    "Часовой пояс": "UTC+9",
    "Широта": 56.6600322,
    "Долгота": 124.72031,
    "Федеральный округ": "Дальневосточный",
    "Население": 61746
  },
  {
    "Регион": "Якутия",
    "Город": "Нюрба",
    "Часовой пояс": "UTC+9",
    "Широта": 63.2828775,
    "Долгота": 118.324325,
    "Федеральный округ": "Дальневосточный",
    "Население": 10156
  },
  {
    "Регион": "Якутия",
    "Город": "Олекминск",
    "Часовой пояс": "UTC+9",
    "Широта": 60.3758203,
    "Долгота": 120.406013,
    "Федеральный округ": "Дальневосточный",
    "Население": 9487
  },
  {
    "Регион": "Якутия",
    "Город": "Покровск",
    "Часовой пояс": "UTC+9",
    "Широта": 61.4843538,
    "Долгота": 129.1482195,
    "Федеральный округ": "Дальневосточный",
    "Население": 9495
  },
  {
    "Регион": "Якутия",
    "Город": "Среднеколымск",
    "Часовой пояс": "UTC+11",
    "Широта": 67.4581664,
    "Долгота": 153.7069511,
    "Федеральный округ": "Дальневосточный",
    "Население": 3525
  },
  {
    "Регион": "Якутия",
    "Город": "Томмот",
    "Часовой пояс": "UTC+9",
    "Широта": 58.9586939,
    "Долгота": 126.2875375,
    "Федеральный округ": "Дальневосточный",
    "Население": 8054
  },
  {
    "Регион": "Якутия",
    "Город": "Удачный",
    "Часовой пояс": "UTC+9",
    "Широта": 66.4072367,
    "Долгота": 112.3061653,
    "Федеральный округ": "Дальневосточный",
    "Население": 12611
  },
  {
    "Регион": "Якутия",
    "Город": "Якутск",
    "Часовой пояс": "UTC+9",
    "Широта": 62.0280273,
    "Долгота": 129.7325717,
    "Федеральный округ": "Дальневосточный",
    "Население": 269486
  },
  {
    "Регион": "Ямало-Ненецкий",
    "Город": "Губкинский",
    "Часовой пояс": "UTC+5",
    "Широта": 64.4456575,
    "Долгота": 76.4714559,
    "Федеральный округ": "Уральский",
    "Население": 23340
  },
  {
    "Регион": "Ямало-Ненецкий",
    "Город": "Лабытнанги",
    "Часовой пояс": "UTC+5",
    "Широта": 66.6592376,
    "Долгота": 66.3882628,
    "Федеральный округ": "Уральский",
    "Население": 26948
  },
  {
    "Регион": "Ямало-Ненецкий",
    "Город": "Муравленко",
    "Часовой пояс": "UTC+5",
    "Широта": 63.794188,
    "Долгота": 74.494913,
    "Федеральный округ": "Уральский",
    "Население": 33401
  },
  {
    "Регион": "Ямало-Ненецкий",
    "Город": "Надым",
    "Часовой пояс": "UTC+5",
    "Широта": 65.5377514,
    "Долгота": 72.5182746,
    "Федеральный округ": "Уральский",
    "Население": 46550
  },
  {
    "Регион": "Ямало-Ненецкий",
    "Город": "Новый Уренгой",
    "Часовой пояс": "UTC+5",
    "Широта": 66.0840036,
    "Долгота": 76.6810032,
    "Федеральный округ": "Уральский",
    "Население": 104144
  },
  {
    "Регион": "Ямало-Ненецкий",
    "Город": "Ноябрьск",
    "Часовой пояс": "UTC+5",
    "Широта": 63.201846,
    "Долгота": 75.4509665,
    "Федеральный округ": "Уральский",
    "Население": 110572
  },
  {
    "Регион": "Ямало-Ненецкий",
    "Город": "Салехард",
    "Часовой пояс": "UTC+5",
    "Широта": 66.5493568,
    "Долгота": 66.6083994,
    "Федеральный округ": "Уральский",
    "Население": 42494
  },
  {
    "Регион": "Ямало-Ненецкий",
    "Город": "Тарко-Сале",
    "Часовой пояс": "UTC+5",
    "Широта": 64.9117649,
    "Долгота": 77.7610204,
    "Федеральный округ": "Уральский",
    "Население": 20372
  },
  {
    "Регион": "Ярославская",
    "Город": "Гаврилов-Ям",
    "Часовой пояс": "UTC+3",
    "Широта": 57.3091552,
    "Долгота": 39.8545157,
    "Федеральный округ": "Центральный",
    "Население": 17792
  },
  {
    "Регион": "Ярославская",
    "Город": "Данилов",
    "Часовой пояс": "UTC+3",
    "Широта": 58.1859542,
    "Долгота": 40.1796765,
    "Федеральный округ": "Центральный",
    "Население": 15861
  },
  {
    "Регион": "Ярославская",
    "Город": "Любим",
    "Часовой пояс": "UTC+3",
    "Широта": 58.3619868,
    "Долгота": 40.6869581,
    "Федеральный округ": "Центральный",
    "Население": 5553
  },
  {
    "Регион": "Ярославская",
    "Город": "Мышкин",
    "Часовой пояс": "UTC+3",
    "Широта": 57.7881664,
    "Долгота": 38.4542816,
    "Федеральный округ": "Центральный",
    "Население": 5932
  },
  {
    "Регион": "Ярославская",
    "Город": "Переславль-Залесский",
    "Часовой пояс": "UTC+3",
    "Широта": 56.7360435,
    "Долгота": 38.8543064,
    "Федеральный округ": "Центральный",
    "Население": 41923
  },
  {
    "Регион": "Ярославская",
    "Город": "Пошехонье",
    "Часовой пояс": "UTC+3",
    "Широта": 58.506328,
    "Долгота": 39.1210034,
    "Федеральный округ": "Центральный",
    "Население": 6085
  },
  {
    "Регион": "Ярославская",
    "Город": "Ростов",
    "Часовой пояс": "UTC+3",
    "Широта": 57.2050177,
    "Долгота": 39.4378357,
    "Федеральный округ": "Центральный",
    "Население": 31791
  },
  {
    "Регион": "Ярославская",
    "Город": "Рыбинск",
    "Часовой пояс": "UTC+3",
    "Широта": 58.0483802,
    "Долгота": 38.858338,
    "Федеральный округ": "Центральный",
    "Население": 200771
  },
  {
    "Регион": "Ярославская",
    "Город": "Тутаев",
    "Часовой пояс": "UTC+3",
    "Широта": 57.8674237,
    "Долгота": 39.5368234,
    "Федеральный округ": "Центральный",
    "Население": 41001
  },
  {
    "Регион": "Ярославская",
    "Город": "Углич",
    "Часовой пояс": "UTC+3",
    "Широта": 57.5223866,
    "Долгота": 38.3019793,
    "Федеральный округ": "Центральный",
    "Население": 34505
  },
  {
    "Регион": "Ярославская",
    "Город": "Ярославль",
    "Часовой пояс": "UTC+3",
    "Широта": 57.6216145,
    "Долгота": 39.897878,
    "Федеральный округ": "Центральный",
    "Население": 591486
  }
]
